[
  {"label": "аппликатура", "value": "[applikatura]<br><em>-ы;</em> <i>ж.</i><br>#diteggiatura"},
  {"label": "дирижёр", "value": "[dirižór]<br><i>m</i><br>direttore d'orchestra; maestro di musica - 1) дирижёр 2) <i>уст.</i> #композитор*Кто дирижёр? - Chi è il direttore d'orchestra?*со времён Вагнера дирижёр стоит задом к публике - dai tempi di Wagner il direttore d'orchestra volge le spalle al pubblico*этот дирижёр «зарезал» шестую Бетховена - direttore d'orchestra ha fatto scempio della sesta di Beethoven"},
  {"label": "исполнение", "value": "[ispolnénie]<br><i>n.</i><br>esecuzione*исполнять музыкальные пьесы, отрывки - esecuzione di brani musicali*фортепианное исполнение - esecuzione pianistica*исполнение квартета, романса - esecuzione di un quartetto, di una romanza*исполнение балета - esecuzione di un balletto*точное, аккуратное, механическое исполнение - esecuzione fedele, puntuale, meccanica*присутствовать на первом исполнении Аиды - assistere alla prima esecuzione dell'Aida"},
  {"label": "исполнять", "value": "[ispolnját']<br><i>vt</i> <i>impf.</i> (<i>pf.</i> исполнить - исполню, исполнишь)<br>1) eseguire*Рихтер исполнил первый концерт Чайковского - Richter eseguì il concerto n.1 di Čajkovskij*исполнять пьесу Стравинского - eseguire un brano di Stravinskij*исполнять симфонию, концерт - eseguire una sinfonia, un concerto*исполнять Моцарта - eseguire Mozart<br>2) исполнять роль + <i>gen.</i> - interpretare la parte di*интерпретировать музыкальное произведение - interpretare una composizione musicale*Дузе исполняла роль Норы - La Duse interpretò la parte di Nora"},
  {"label": "играть", "value": "[igrát']<br><i>vi</i> <i>impf.</i>*ты играешь на каком-нибудь инструменте? - tu suoni uno strumento?*играть на фортепиано - suonare il #pianoforte*он неплохо играет на рояле - suona il #pianoforte discretamente*особенно талантливо он исполняет Шопена - è bravissimo quando suona soprattutto Chopin*пианист упражняется по пять часов в день - un pianista suona cinque ore al giorno*играть на флейте - suonare il flauto*он играет на скрипке - lui suona il violino*играть Бетховена - suonare Beethoven*ну сыграй! - su, suona!*начать играть, заиграть - cominciare a suonare*закончить играть - finire di suonare*оркестр заиграл марш - l'orchestra attaccò una marcia*он забросил музыку - non suona più da un pezzo*фортепиано расстроено и больше не играет - il #pianoforte si è scordato e non suona più*это фортепиано звучит изумительно - è un #pianoforte che suona meravigliosamente*эта клавиша играет плохо - questo tasto suona male*одна клавиша фортепиано звучит плохо - c'è un tasto del #pianoforte che suona male*трубы звучали все вместе - le trombe suonarono tutte insieme*духовые играют вместе с басами - i fiati suonano insieme ai bassi*в начале Адажио играют только виолончели - all'inizio dell'#Adagio suonano soltanto i violoncelli*скрипка у него плохонькая, но играет он на ней мастерски - ha un violino che non è un granché, ma lo suona da virtuoso*послушай, как играет эта мандолина - senti come suona questo mandolino*«И музыка играет для них так обаятельно» (Л. Андреев) - «E la musica suona per loro, incantevole» (L. Andreev)*играть первую скрипку - far la parte del primo violino"},
  {"label": "клавиатура", "value": "[klaviatúra]<br><i>f</i><br>tastiera; также часть грифа на струнных инструментах, на которой пальцы прижимают струны*клавиатура фортепиано, органа, клавичембало, синтезатора - la tastiera del pianoforte, dell'organo, del clavicembalo, del sintetizzatore*#играть на клавиатуре - suonare la tastiera*стучать по клавиатуре - pestare, picchiare sulla tastiera*Клавиатура фортепиано состоит из белых и чёрных клавиш - La tastiera del pianoforte è composta da tasti bianchi e tasti neri.*Лист был гением клавиатуры - Liszt fu un genio della tastiera*синтезатор - tastiera elettronica*гриф альта - la tastiera della viola*клавиатура гитары, снабженная ладами, которые облегчают постановку пальцев - la tastiera della chitarra, dotata di traversine che facilitano l'impostazione delle dita"},
  {"label": "клавиша", "value": "[kláviša]<br><i>f</i><br>tasto*Наименьшее расстояние, которое имеется между клавишами, составляет полутон. - La distanza più piccola che esiste tra i tasti vale un semitono.*коснуться плохой клавиши, деликатной, фальшивой клавиши <i>перен.</i> (затронуть неуместную тему) - toccare un brutto tasto, un tasto delicato, falso*нажать верную клавишу <i>перен.</i> (проявить инициативу) - toccare il tasto giusto*ударять по той же клавише <i>перен.</i> (настаивать на чём-либо) - battere sullo stesso tasto"},
  {"label": "ключ", "value": "[ključ]<br><i>m</i> (<i>gen.</i> ключа, <i>pl</i> ключи, <i>dim.</i> ключик)*chiave di violino francese - французский скрипичный ключ*chiave di violino (chiave di sol) - скрипичный ключ*chiave di soprano - сопрановый ключ*chiave di mezzosoprano - меццо-сопрановый ключ*chiave di contralto - контральтовый ключ*chiave di tenore - теноровый ключ*chiave di baritono - баритоновый ключ*chiave di basso (chiave di fa) - басовый ключ*chiave di subbasso - суббасовый ключ*скрипичный ключ также называют ключ соль - la chiave di violino viene chiamata anche chiave di sol*учись читать ноты в басовом ключе - impara a leggere le note musicali in chiave di basso"},
  {"label": "композитор", "value": "[kompozítor]<br><i>m</i><br>compositore*автор симфонии - autore (autrice) della sinfonia*старейший композитор - il nestore dei compositori*Могучая кучка (творческое содружество русских композиторов второй половины XIX века: Балакирев, Бородин, Мусоргский, Римский-Корсаков, Кюи) - Il gruppo dei cinque (compositori russi della seconda metà dell'Ottocento: Balàkirev, Borodìn, Mùsorgskij, Rìmskij-Kòrsakov, Kjuì)"},
  {"label": "музыка", "value": "[múzyka]<br><i>f</i>*классическая музыка - musica classica*лёгкая музыка - musica leggera*оперная музыка - musica operistica*сочинять музыку - comporre musica*положить на музыку - musicare, mettere in musica*танцевать под музыку - ballare a suon di musica*играть, петь - far musica*#слушать музыку - ascoltare la musica*программная музыка - musica a programma*музыка к спектаклю; музыкальное сопровождение - musiche di scena*#пьеса для фортепиано / скрипки - musica per #pianoforte / violino*глубоко понимать и любить музыку, поэзию - sentire la musica, la poesia*положить текст на музыку - mettere in musica un testo = musicare un testo*читать, #играть, #исполнять музыку экспромтом - leggere musica, suonare, interpretare all'improvviso*фортепианная музыка - musica pianistica*Какую музыку Вы любите? - Che musica preferisce?*Quale tipo di musica Le piace? - Какая музыка Вам нравится?*это другое дело (букв. это другая музыка) - è un'altra musica*тебе что, неясно?, повторить? <i>шутл.</i> - devo dirtelo in musica?"},
  {"label": "настройка", "value": "[nastrójka]<br>#accordatura"},
  {"label": "нота", "value": "[nóta]<br><i>f</i> (<i>dim.</i> нотка)*максима - maxima*лонга - lunga*бревис - breve*целая нота - semibreve или intero*половинная нота - minima или metà*четвертная нота - semiminima или quarto*восьмая нота - croma или ottavo*шестнадцатая нота - semicroma или sedicesimo*тридцать вторая нота - biscròma или trentaduesimo*шестьдесят четвёртая нота - semibiscroma или sessantaquattresimo*сто двадцать восьмая нота - la fusa (или fusilla) или quintupla (или quintina) или centoventottesimo*двести пятьдесят шестая - semifusa*нота с точкой - nota puntata*трель - nota trillata*фальшивая нота - nota falsa*держать / взять неправильную ноту - tenere / sbagliare la nota*положить / переложить на музыку - mettere in note*все ноты, превышающие по длительности четвертную ноту - note bianche*играть по нотам - suonare seguendo lo spartito*разбирать ноты - leggere lo spartito*высокая нота - nota alta, acuto (<i>m</i>)*грустные ноты - nota (velo) di tristezza*нотка грусти - un pizzico di tristezza"},
  {"label": "нотная бумага", "value": "[nótnaya] [bumága]<br>carta di musica*также этот хлеб известен под названием «Carta di musica», что в переводе с итальянского означает «Нотная бумага» - anche questo pane è conosciuto sotto il nome di «Carta di musica», che tradotto in italiano significa «Note di carta»"},
  {"label": "нотный стан", "value": "[nótniy] [stan]<br>pentagramma, rigo musicale*музыка пишется на нотном стане - la musica si scrive sul pentagramma o rigo musicale"},
  {"label": "ноты", "value": "[nóty]<br>spartito; также партирура*ноты для гитары - spartiti per chitarra*#играть по нотам - suonare seguendo lo spartito*разбирать ноты - leggere lo spartito"},
  {"label": "петь", "value": "[pet']<br><i>vt</i> <i>impf.</i> (<i>pf.</i>спеть - спою, споёшь)*петь под гитару - cantare accompagnandosi con la chitarra*мне нравится петь - mi piace cantare*давай споём вместе - su, cantiamo insieme*петь песню - cantare una canzone*петь романс - cantare una romanza*петь дуэтом - duettare, cantare in duetto*петь под запись - cantare in play-back*петь вполголоса, напевать - canticchiare, canterellare*пой, тоска пройдёт - canta che ti passa*петь как соловей - cantare come un usignolo*cantare a solo - петь сольно*петь вполголоса - cantare a mezza voce*горланить песни - cantare a squarciagola*петь на слух - cantare a orecchio*петь нежно - cantare dolcemente*петь с чувством - cantare con sentimento*петь страстно - cantare appassionatamente*петь в хоре - cantare in coro*петь фальцетом - cantare in falsetto*в юности она пела в опере - da giovane cantava all'Opera*петь сопрано / тенором / баритоном - cantare da soprano / tenore / baritono*он поёт в Ла Скала три года - canta alla Scala da tre anni*петь по телевизору - cantare in televisione*петь на фортепиано (играть выразительно) - cantare col #pianoforte*немногие могут петь на фортепиано так, как он - pochi sanno cantare col pianoforte come lui*в ночной тиши слышалось пение скрипки - nel silenzio della notte, si sentiva cantare un violino*Шопен мелодичней Шумана - Chopin canta più di Schumann"},
  {"label": "пьеса", "value": "[p'ésa]<br><i>f</i><br>pezzo, brano*музыкальная пьеса - pezzo musicale*вокальное произведение - un pezzo vocale*исполненение музыкальной пьесы - esecuzione di un pezzo musicale*это красивая пьеса - è un bel pezzo*заиграть - attaccare un pezzo di musica*дирижёр требует повторить это место - il maestro esige che questo pezzo sia risonato*заключительная часть музыкальной пьесы - #coda di un pezzo musicale*#играть пьесу на фортепиано - suonare un pezzo al #pianoforte*слушать пьесу Листа - ascoltare un brano di Liszt*по радио передают популярные пьесы - la radio trasmette brani di musica leggera*избранные пьесы композитора - brani scelti di un compositore*пьеса Вивальди - un brano di Vivaldi"},
  {"label": "размер", "value": "[razmér]<br><i>m</i><br>misura, battuta*двух- / трёх- / четырёх- / дольный размер - battute a due / tre / quattro tempi"},
  {"label": "слушать", "value": "[slúšat']<br><i>vt</i> <i>impf.</i> (<i>pf.</i> послушать - послушаю, послушаешь)*слушать музыку - ascoltare la musica*я слушаю разную музыку - ascolto diversa musica*какую музыку Вы больше всего слушаете - che musica ascolta di più?*слушать песню - ascoltare una canzone*наслаждаться пением - godere ad ascoltare il canto*а теперь послушайте песню в исполнении... - ed ora ascoltate la canzone per la voce di...*мне бы хотелось послушать оперу (концерт) - vorrei ascoltare un opera (un concerto)*он внимательно слушал (букв. с открытым ртом) - ascoltava a bocca aperta"},
  {"label": "сочинение", "value": "[sočinénie]<br><i>n.</i><br>composizione (musicale); opera (letteraria)*сочинение для фортепиано - una composizione per pianoforte*сочинение для солистов и оркестра - una composizione per soli e orchestra*романс - это музыкальное произведение сентиментального характера с инструментальным сопровождением (часто фортепианным) - la romanza è una composizione vocale di carattere sentimentale con accompagnamento strumentale (spesso di pianoforte)*музыкальная #пьеса - pezzo di musica*сочинение музыки, #сочинять музыку - comporre musica*сочинение мелодии, #сочинять мелодию - comporre una melodia*искусство и техника сочинения - arte e tecnica del comporre"},
  {"label": "сочинять", "value": "[sočinját']<br><i>vt</i> <i>impf.</i> (<i>pf.</i> сочинить - сочиню, сочинишь)*сочинять музыку - comporre musica*сочинять симфонию - comporre una sinfonia*сочинять оперу - comporre un'opera (lirica)*у него появилась склонность к сочинительству - gli è venuto il gusto di comporre*сочинять на фортепиано - comporre al pianoforte*импровизировать - comporre all'improvviso = improvvisare*иметь необходимость в покое для сочинения - avere bisogno di pace per comporre*Россини очень рано перестал сочинять - Rossini smise di comporre molto presto*«Слагаю я весёлые стихи о жизни тленной, тленной и прекрасной» (А. Ахматова) - «Compongo versi allegri su una vita caduca, caduca e bella» (A. Achmatova)*сочинять рассказ - scrivere un racconto"},
  {"label": "такт", "value": "[takt]<br><i>m</i><br>misura, battuta*14 такт, слабая доля, больше звука, больше смычка. - A battuta 14, sul levare... Un po' di suono in più, un po' più arco.*первые такты - battuta d'attacco*1) в такт 2) <i>перен.</i> кстати - a battuta"},
  {"label": "тактовая черта", "value": "[táktovaja] [čertá]<br>stanghetta; также замочная задвижка, дужка (очков)*от первой октавы до ля, тактовая черта - Do centrale su fino al La, stanghetta*Красная Шапочка дёрнула за верёвочку - дверь и открылась. - Cappuccetto Rosso tirò la stanghetta e la porta si aprì."}
]