[
  {"name": "Иоганн Себастьян Бах", "image": "url(images/composers/bach.jpg)", "desc": "Иоганн Себастьян Бах родился 21 марта 1685 года в городе Эйзенахе, Тюрингия, Германия."},
  {"name": "Франц Йозеф Гайдн", "image": "url(images/composers/haydn.jpg)", "desc": "Франц Йозеф Гайдн родился 31 марта 1732 года в имении графов Гаррахов – нижнеавстрийской деревне Рорау, недалеко от границы с Венгрией."},
  {"name": "Вольфганг Амадей Моцарт", "image": "url(images/composers/mozart.jpg)", "desc": "Вольфганг Амадей Моцарт, полное имя Иоанн Хризостом Вольфганг Амадей Теофил Моцарт (Joannes Chrysostomus Wolfgang Amadeus Theophilus Mozart), родился 27 января 1756 года в Зальцбурге."},
  {"name": "Людвиг ван Бетховен", "image": "url(images/composers/beethoven.jpg)", "desc": "Людвиг ван Бетховен (Ludwig van Beethoven) родился в Бонне 16 декабря 1770 года."},
  {"name": "Франц Петер Шуберт", "image": "url(composers/schubert.jpg)", "desc": "Франц Петер Шуберт (Franz Peter Schubert) родился 31 января 1797 года в Вене."},
  {"name": "Фредерик Францишек Шопен", "image": "url(composers/chopin.jpg)", "desc": "Фредерик Францишек Шопен (польск. Szopen, Fryderyk Franciszek) родился 22 февраля (по другим источникам 1 марта) 1810 года в деревне Желязова Воля под Варшавой."},
  {"name": "Ференц Лист", "image": "url(composers/liszt.jpg)", "desc": "Ференц (Франц) Лист родился 22 октября 1811 года в небольшом венгерском городке Доборьян."},
  {"name": "Модест Петрович Мусоргский", "image": "url(images/composers/musorgskiy.jpg)", "desc": "Модест Петрович Мусоргский родился 21 (9 по старому стилю) марта 1839 года в селе Карево Торопецкого уезда Псковской губернии (ныне деревня Карево Куньинского района Псковской области)."},
  {"name": "Пётр Ильич Чайковский", "image": "url(images/composers/tschaikowski.jpg)", "desc": "Пётр Ильич Чайковский родился 7 мая (25 апреля по старому стилю) 1840 года в заводском поселке Воткинск (ныне город в Удмуртии)."},
  {"name": "Эдвард Григ", "image": "url(composers/grieg.jpg)", "desc": "Эдвард Григ родился 15 июня 1843 года в Бергене. Его предки  были выходцами из Шотландии. "},
  {"name": "Сергей Васильевич Рахманинов", "image": "url(images/composers/rachmaninov.jpg)", "desc": " Сергей Васильевич Рахманинов родился 1 апреля (20 марта по старому стилю) 1873 года в дворянской семье в имении Онег Новгородской губернии (по другим данным – в усадьбе Семёново Новгородской губернии, ныне – Новгородская область)."}
]