[
  {"label": "абсолютный", "value": "[absoljútnyj]<br> <i>agg</i> (абсолютен, абсолютна, абсолютно, абсолютны)<br>assoluto*иметь абсолютный #слух - avere l'orecchio assoluto"},
  {"label": "агогика", "value": "[agógika]<br><i>f</i><br>#agogica"},
  {"label": "аккорд", "value": "[akkórd]<br><i>m</i><br>#accordo*Аккорд - это объединение трёх или более одновременных звуков. Каждый #звук аккорда образует #интервал с басом. - L'#accordo è l'unione di tre о più suoni simultanei. Ciascun suono dell'#accordo forma #intervallo col basso.<br>см. #triade"},
  {"label": "аккомпанемент", "value": "[akkompanemént]<br><i>m</i><br>accompagnamento*под аккомпанемент - accompagnato da (anche <i>fig.</i>)*под аккомпанемент гитары - accompagnato dalla (alla) chitarra*под аккомпанемент дождя - #con la pioggia per sottofondo"},
  {"label": "аккомпаниатор", "value": "[akkompaniátor]<br><i>m</i> (<i>f</i> аккомпаниаторша)<br>accompagnatore (al pianoforte)<br>см. #концертмейстер"},
  {"label": "аккомпанировать", "value": "[akkompanírovat']<br><i>vi</i> <i>impf.</i> (аккомпанирую, аккомпанируешь + <i>dat.</i>)<br>accompagnare (#con uno strumento musicale)*аккомпанировать на рояле - accompagnare al #pianoforte*аккомпанировать на гитаре - accompagnare alla (#con la) chitarra"},
  {"label": "акцент", "value": "[akcént]<br><i>m</i><br>accento*Акценты делятся на метрические, ритмические и мелодические. Метрический акцент - первый в каждом такте, а также самый сильный. Ритмический акцент совпадает с сильными и слабыми долями такта, он образуется группами звуков в зависимости от их количества и длительности, поэтому каждый #звук будет иметь свой акцент, который может быть более или менее важным, в зависимости от его положения. Мелодический или выразительный акцент может падать на любой #звук; он служит для того, чтобы сделать #произведение более выразительным. Gli accenti musicali sono: metrico - ritmico - melodico. L'accento metrico è il primo di ogni misura ed è anche il #più forte. L'accento ritmico coincide #con i tempi forti e deboli della misura; è costituito dai raggruppamenti dei suoni in rapporto alla loro quantità e durata, quindi, ogni suono avrà il suo accento che può essere #più о meno importante, secondo la sua posizione. L'accento melodico о di espressione può cadere su qualsiasi suono; esso serve a rendere la composizione #più gradevole."},
  {"label": "альтерация", "value": "[al'terácija]<br><i>f</i><br>alterazione*диез (♯) повышает ноту на полтона - il diesis alza la nota di in semitono*бемоль (♭) понижает ноту на полтона - il bemolle abbassa la nota di in semitono*бекар (♮) возвращает альтерированную ноту в своё обычное состояние - il bequardo riporta la nota alterata al suo stato naturale*дубль-диез (𝄪) повышает ноту на два полутона - il doppio diesis alza la nota di due semitoni*дубль-бемоль (𝄫) понижает ноту на два полутона - il doppio bemolle abbassa la nota di due semitoni*случайные знаки - eventuali alterazioni<br>см. #знаки-альтерации"},
  {"label": "альтерированный аккорд", "value": "[al'terírovannyj] [akkórd]<br>accordo alterato*Когда в аккорде встречается #нота, не относящаяся к гамме, к которой он принадлежит, он считается альтерированным аккордом. Эти типы аккордов определяются термином, относящимся к интервалу, который их характеризует (уменьшённый септаккорд, аккорд с увеличенной квинтой, аккорд с малой ноной и т.д.). - Quando in un accordo si trova una nota estranea alla scala cui appartiene, è considerato accordo alterato. Questo tipo d'accordi sono definiti #con il termine relativo all'intervallo che li caratterizza (accordo di settima diminuita, quinta aumentata, nona minore, ecc.)."},
  {"label": "амплитуда", "value": "[amplitúda]<br>-ы; <i>f</i> (от <i>лат.</i> amplitudo - величина)<br>ampiezza*амплитуда колебаний - ampiezza delle vibrazioni; см. #колебание"},
  {"label": "ансамбль", "value": "[ansámbl']<br><i>m</i><br>complesso, gruppo*народный ансамбль - complesso folcloristico / caratteristico*джаз-оркестр - complesso jazzistico*вокально-инструментальный ансамбль - complesso vocale-strumentale*танцевальный ансамбль - complesso di danza*сыгранный коллектив / ансамбль - complesso affiatato*ансамбль песни и пляски - gruppo folcloristico*он сколотил группу музыкантов - ha messo insieme un gruppo di musicisti*Я играю на гитаре в школьной / университетской группе. - Suono la chitarra nel gruppo della scuola / dell'università.*Мои любимые группы - это... - I miei gruppi preferiti sono..."},
  {"label": "аплодировать", "value": "[aplodírovat']<br><i>vi</i> <i>impf.</i> (аплодирую, аплодируешь + <i>dat.</i>)<br>applaudire (<i>vt</i>), battere le mani, far plauso*аплодировать певцу - applaudire un cantante*хлопать / аплодировать до боли в ладонях; все руки себе отбить <i>разг.</i> - spellarsi le mani a furia di applaudire <i>разг.</i>*ему долго хлопали - è stato applaudito a lungo*актёры кланялись, публика долго аплодировала - gli attori ringraziavano il pubblico che applaudì a lungo"},
  {"label": "аппликатура", "value": "[applikatúra]<br><i>f</i><br>#diteggiatura"},
  {"label": "биения", "value": "[biénja]<br><i>n.</i> <i>pl</i><br>battimenti*Биения возникают, когда два инструмента одновременно издают один и тот же #звук и между ними возникает небольшая разница в колебаниях. Небольшая разница в колебаниях приводит к так называемому диссонированию («stonatura»), то есть «биениям» у инструментов, которые плохо настроены. - I battimenti si hanno quando due strumenti emettono, contemporaneamente, lo stesso suono e tra loro vi è una lieve differenza di vibrazioni. La lieve differenza di vibrazioni determina la cosiddetta «stonatura», ossia, i battimenti, strumenti non perfettamente intonati.<br>см. #колебание"},
  {"label": "вариация", "value": "[variácija]<br><i>f</i><br>variazione; <i>pl</i> (<i>муз.</i>) variazioni*вариации на тему... (также <i>перен.</i>) - variazioni sul tema di..."},
  {"label": "вокалист", "value": "[vokalíst]<br><i>m</i> (<i>f</i> вокалистка)<br>cantante*оперный певец - cantante lirico*эстрадная певица - cantante di musica leggera (canzonettista, cantante di varietà)*отличный певец - bravo cantante*популярнейший певец - un cantante megagalattico, звезда*очень популярный певец - un cantante che spopola*популярный певец / актёр - cantante / attore di richiamo*она от этого певца тащится - muore dietro a quel cantante*безголосый певец - pessimo cantante, un cane*певец, приглашённый за неимением лучшего - cantante di ripiego*#аплодировать певцу - applaudire un cantante*создание имени / славы певцу - lancio d'un cantante*освистать певицу - fischiare una cantante*прослушивать певца - fare un'audizione a un cantante*он стал певцом - diventò cantante*выход певца - l'uscita del cantante*высокий / низкий бас - basso cantante / profondo*Мои любимые певцы - это... - I miei cantanti preferiti sono...*его следует причислить к самым блестящим певцам своего времени... - è annoverabile tra i più brillanti cantanti del suo tempo"},
  {"label": "высота", "value": "[vysotá]<br><i>f</i> (<i>pl</i> высоты, <i>gen.</i> <i>pl</i> высот)<br>altezza, acutezza*высота звука - altezza del suono*Существует три характеристики звука: высота, сила и #тембр. Высота позволяет отличить высокий #звук от низкого. Высота зависит от частоты колебаний, поэтому чем выше частота колебаний, тем выше #звук; чем ниже частота колебаний, тем ниже #звук. - Le caratteristiche del suono sono tre: altezza, intensità e timbro. L'altezza permette di distinguere un suono acuto (alto) da un suono #grave (basso). L'altezza dipende dal numero delle vibrazioni, quindi, maggiore è il numero delle vibrazioni, #più acuto è il suono; minore è il numero delle vibrazioni, #più grave è il suono.*«Орёл... парит неподвижно со мной наравне» (А. Пушкин) - «L'aquila plana immobile alla mia altezza» (A. Puškin)"},
  {"label": "выступать", "value": "[vystupát']<br><i>vi</i> <i>impf.</i><br>esibirsi*выступать в концерте - esibirsi in un concerto*он выступил на фортепиано - si è esibito al pianoforte<br>см. #концертировать"},
  {"label": "выступить", "value": "[výstupit']<br><i>vi</i> <i>pf.</i> (выступлю, выступишь)<br>esibirsi<br>см. #выступать"},
  {"label": "гамма", "value": "[gámma]<br><i>f</i> <i>муз.</i><br>scala*Под музыкальной гаммой подразумевается последовательность звуков по объединённым ступеням, восходящих и нисходящих, с повторением первого звука в верхней или нижней октаве. - Per scala musicale s'intende una successione di suoni per gradi congiunti, ascendenti e discendenti, #con la ripetizione del primo suono all'ottava superiore о inferiore.*#диатоническая-гамма - scala diatonica*#хроматическая-гамма - scala cromatica*#мажорная-гамма - scala maggiore*#минорная-гамма - scala minore*#играть гамму - suonare la scala*первая #ступень - tonica*вторая #ступень - sopratonica*третья #ступень - modale, mediante или caratteristica*четвёртая #ступень - sottodominante*пятая #ступень - dominante*шестая #ступень - sopradominante*седьмая #ступень - sensibile"},
  {"label": "гармония", "value": "[garmónija]<br><i>f</i><br>#armonia*Под гармонией подразумевается сочетание звуков, следующих одновременно. - Per #melodia s'intende insieme di suoni eseguiti simultaneamente.*диатоническая гармония - #armonia diatonica*хроматическая гармония - #armonia cromatica*энгармоническая гармония - #armonia enarmonica*фигурированная гармония - #armonia figurata*эллинская (древнегреческая) гармония - #armonia ellenica*изучать гармонию - studiare #armonia*изучение гармонии - lo studio dell'#armonia*правила гармонии - le leggi dell'#armonia*трактат по гармонии - trattato di #armonia*уроки гармонии - lezioni di #armonia"},
  {"label": "голос", "value": "[gólos]<br><i>m</i> (<i>pl</i> голоса, <i>dim.</i> голосок, голосишко, <i>accr.</i> голосище)<br>#voce*певучий голос - voce melodiosa*нежный голос - voce #dolce / soave*чарующий голос - voce incantevole*чудесный / божественный голос - voce divina (deliziosa)*чувственный голос - voce sensuale*звучный голос - voce piena*высокий голос - voce alta*низкий голос - voce bassa / voce grave*звонкий голос - voce squillante / risonante*звонкий / чистый голос - voce cristallina / pura*серебристый голос - una voce argentina*бархатный голос - voce vellutata*дрожащий голос - voce tremula / tremolante*хриплый голос - voce rantolosa*хриплый /сорванный голос - voce rauca*хрипло - #con voce rauca*гнусавый голос - voce nasale*скорбный голос - voce #dolente*тихим голосом, тихо - a voce bassa / a bassa voce*вполголоса - sottovoce / a mezza voce*слабый голос - voce sottile*слабым голосом, слабеньким голоском - #con voce fievole*монотонный / невыразительный голос - voce priva di colore*детские голоса - voci di bambini*голос / пение соловья - il canto dell'usignolo*романс для двух голосов - romanza per due voci*для голоса и хора - per solista e coro*хорошо поставленный голос - voce intonata*ставить голос - impostare la voce*постановка голоса - messa di voce / impostatura della voce*улучшать голос - migliorare la voce*тренировать голос, добиваясь идеального интонирования - intonare la voce*у него неплохой голос - ha una voce mica male*у неё довольно таки приятный голос - ha una voce piuttosto gradevole*её / его голос не спутаешь с другим - ha una voce inconfondibile*обладать красивым голосом / иметь красивый голос - avere una bella voce*у неё от природы прекрасный голос - ha una bella voce per un dono di natura*у него потрясающий голос - ha una bellissima voce*у неё дивный голос - ha una splendida voce*обладать глубоким голосом (Фёдор Шаляпин) - avere una voce profonda*неповторимый голос Шаляпина - la voce portentosa di Šaljapin*у Шаляпина был могучий бас - Šaljapin aveva una poderosa voce di basso*голос широкого / большого диапазона - voce sfogata / estesa*диапазон / сила голоса - il volume della voce*шикарный голос - una voce tutta chic*горловой голос - voce di gola*грудной / глубокий голос - voce di petto*фальцет - voce di testa / in falsetto*voce bianca - голоса мальчиков и женщин, фальцетистов или оскоплённых певцов*громко; вслух - ad alta voce*во весь / в полный голос (также <i>перен.</i>) - a piena voce, a voce spiegata / distesa*распевать во всё горло - cantare a voce spiegata*орать (песни) непотребным голосом - cantare #con una voce sgangherata*еле слышно, едва слышным голосом - #con un fil di voce*сопрано - voce (di) soprano*альт - voce di ragazzo*тенор - voce tenorile*бас - basso, voce di basso*мощный бас - poderosa voce di basso*потерять голос - perder la voce*охрипнуть - diventare rauco; perdere la voce*потерять / сорвать голос - avere un abbassamento di voce*допеться до хрипоты - perdere la voce a furia di cantare*у него голос ломается - gli cambia la voce*у него ещё не установился голос - non ha mutato ancora la voce*#тон / #тембр голоса - timbro di voce*приятный #тембр голоса - bel tono di voce*безголосый певец - pessimo cantante, un cane*она вновь доказала / показала, что она лучшая певица сезона - si è riaffermata la miglior voce della stagione lirica*вести голос, не отрываясь от нот; исполнять #portamento - portare la voce*«А голос так дивно звучал» (А. К. Толстой) - «E la voce era meravigliosa» (A. K. Tolstoj)*«Он начал хорошо #петь - сначала альтом, потом, когда переломился голос, тенором» (С. Сергеев-Ценский) - «Cominciò a cantare bene, prima #con voce bianca, poi, quando la voce di adolescente cambiò, da tenore» (S. Sergeev-Censkij)*«Дивный голос твой, низкий и странный, Славит бурю цыганских страстей» (А. Блок) - «La tua voce divina, profonda e strana, canta le burrascose passioni zigane» (A. Blok)*«И слышался голос Тамары: он весь был желанье и страсть» (М. Лермонтов) - «Si sentiva la voce di Tamara, ardente di desiderio e di #passione» (M. Lermontov)*«И я забыл твой голос нежный, твои небесные черты» (А. Пушкин) - «E dimenticai la tua #dolce voce e i bei tratti del tuo viso» (A. Puškin)*«С такой наружностью, с таким чудным голосом нельзя, грешно сидеть в деревне» (А. Чехов) - «Bella com'è e #con quella sua voce meravigliosa è un peccato che viva in campagna» (A. Čechov)*«Нежные женские голоса звенели в тёплом ночном воздухе» (Э. Казакевич) - «Tenere voci femminili risuonavano nell'#aria tiepida della notte» (E. Kazakevič)*пока к инструменту не притронешься, не узнаешь каков его голос <i>prov</i> - se lo strumento non è tocco, non si sa che voce abbia"},
  {"label": "гомофония", "value": "[gomofoníja]<br>-и; <i>f</i> (от <i>греч.</i> homós - равный, одинаковый и phōn'ē - #звук, голос)<br>см. #полифония"},
  {"label": "громкость", "value": "[grómkost']<br><i>f</i><br>volume, intensità*intensità del suono сила (интенсивность) звука*сделать радио погромче - alzare il volume della radio*Интенсивность позволяет отличить громкий #звук от слабого (тихого). Интенсивность зависит от величины колебаний: чем больше колебания, тем громче #звук, чем меньше колебания, тем слабее #звук. - L'intensità permette di distinguere un suono #forte da un suono debole (#piano). L'intensità dipende dalla grandezza delle vibrazioni: #più ampie sono le vibrazioni #più #forte è il suono, meno ampie sono le vibrazioni #più debole è il suono."},
  {"label": "диатоническая гамма", "value": "[diatoníčeskaja] [gámma]<br>scala diatonica*Диатоническая #гамма состоит из тонов и полутонов. Каждый #звук в диатонической гамме называется ступенью. - La scala diatonica e composta di toni e semitoni. Ogni suono della scala diatonica prende il nome di grado."},
  {"label": "дирижёр", "value": "[dirižór]<br><i>m</i><br>direttore d'orchestra; maestro di musica - 1) дирижёр 2) <i>уст.</i> #композитор*Кто дирижёр? - Chi è il direttore d'orchestra?*со времён Вагнера дирижёр стоит задом к публике - dai tempi di Wagner il direttore d'orchestra volge le spalle al pubblico*этот дирижёр «зарезал» шестую Бетховена - direttore d'orchestra ha fatto scempio della sesta di Beethoven"},
  {"label": "дирижировать", "value": "[dirižírovat']<br><i>vi</i> <i>impf.</i> (дирижирую, дирижируешь + <i>strum.</i>)<br>dirigere (<i>vi</i>) (l'orchestra)*дирижировать оркестром (хором) - dirigere l'orchestra (il coro)"},
  {"label": "длительность", "value": "[dlítel'nost']<br><i>f</i><br>durata*Длительность звука, которая может быть долгой или короткой, зависит от периода времени, в течение которого источник звука производит колебания, и позволяет нам отличать долгие звуки от коротких. - La durata del suono, che può essere lunga o breve, dipende dal periodo di tempo in cui la fonte sonora produce vibrazioni e ci permette di distinguere i suoni lunghi dai suoni brevi.*продолжительность урока - la durata della lezione*на протяжении всего спектакля - per tutta la durata dello spettacolo"},
  {"label": "дополнительная линейка", "value": "[dopolnítel'naja] [linéjka]<br>taglo addizionale*Дополнительные линейки представляют собой фрагменты нотоносца, используемые для лучшего распознавания нот над или под нотоносцем. Такие линейки называются «in testa» (в голове), если они разрезают ноту пополам, и «in gola» (в горле), если они находятся под нотой. - I tagli addizionali sono di frammenti di pentagramma usati per riconoscere meglio le note sopra o sotto il pentagramma. I tagli si dicono «in testa» se tagliano la nota a metà e «in gola» se stanno sotto la nota.<br>см. #линейка"},
  {"label": "звук", "value": "[zvuk]<br><i>m</i><br>suono*высокий / низкий звук - suono acuto / #grave*высота звука - altezza del suono*звук голоса - il suono della #voce*звукооператор - tecnico del suono / fonico*с музыкой и пением - #con suoni e canti*танцевать под музыку - ballare a suono di musica*под барабанный бой - a suon di tamburo*заглушить - coprire il suono*пронзительный звук - suono lancinante /suono acuto*сила звука - intensità del suono*усиление звука - amplificazione del suono*усиливать звук - amplificare il suono*чистота звука - nitidezza del suono*ясность звука - pulizia del suono*приглушить звук - smorzare il suono*постепенно снижать интенсивность звука - sfumare un suono*регулировать силу звука - regolare il volume del suono*протяжные звуки - suoni strascicati*диссонанс - discordanza di suoni*воспроизведение звука - produzione del suono*издавать звуки - emettere suoni*В настоящее время наша западная музыкальная система предполагает использование семи основных звуков (а стало быть семи частот), хорошо различимых нашим ухом и получивших известные названия: до, ре, ми, фа, соль, ля, си. - Attualmente il nostro sistema musicale occidentale prevede l'utilizzo di 7 suoni principali (quindi 7 frequenze) che sono ben distinguibili dal nostro orecchio a cui sono stati dati i famosi nomi: do, re, mi, fa, sol, la, si.*Звуки, воспринимаемые нашим ухом, находятся в пределах от 16 колебаний в секунду до 40000 колебаний в секунду. Звуки ниже 16 колебаний называются ультразвуком, а звуки, превосходящие 40000 колебаний, называются ультразвуком. Классифицируемые музыкальные звуки находятся в пределах от 27 и до 4500 колебаний в секунду. - I suoni percepibili dal nostro orecchio vanno da un minimo di 16 vibrazioni a d un massimo di 40.000 vibrazioni al secondo. I suoni al di sotto di 16 vibrazioni vengono chiamati infrasuoni, quelli che superano 40.000 vibrazioni si chiamano ultrasuoni. I suoni musicali classificabili vanno da 27 a 4500 vibrazioni al secondo.*встретить свистками, освистать <i>перен.</i> <i>шутл.</i> - accogliere a suon di fischi*плясать под чью-либо дудку <i>перен.</i> - danzare al suono di qd*«Попляши-тка ты под нашу балалайку!» (А. Пушкин) - «Dai, balla un po' al suono della nostra balalajka!» (A. Puškin)"},
  {"label": "знаки альтерации", "value": "[znáki] [al'terácii]<br><i>pl</i><br>alterazioni*Натуральные звуки можно повышать и понижать на #полутон и #тон с помощью специальных знаков, называемых знаками альтерации. - I suoni naturali possono essere innalzati e abbassati di un semitono e di un tono mediante segni particolari detti alterazioni.*Знаки альтерации могут быть следующими: ключевые (fisse), - они ставятся после ключа и действуют на протяжении всего произведения или покуда не предвидится их смена. Случайные знаки альтерации (transitorie или momentanee) ставятся перед нотой и действуют только на протяжении такта. Также упоминают о предостерегающих знаках - они помещаются в скобки. - Le alterazioni possono essere: Fisse, quelle segnate dopo la chiave e sono valide per tutta la durata del brano о fino a quando non avviene un cambiamento. Sono transitorie о momentanee quelle segnate davanti alle note ed hanno valore solo nell'ambito di quella battuta. Si dicono precauzionali quelle segnate tra parentesi.<br>см. #альтерация"},
  {"label": "играть", "value": "[igrát']<br><i>vi</i> <i>impf.</i>*ты играешь на каком-нибудь инструменте? - tu suoni uno strumento?*играть на фортепиано - suonare il #pianoforte*он неплохо играет на рояле - suona il #pianoforte discretamente*особенно талантливо он исполняет Шопена - è bravissimo quando suona soprattutto Chopin*пианист упражняется по пять часов в день - un pianista suona cinque ore al giorno*учиться игре на фортепьяно - imparare a suonare il pianoforte*играть на флейте - suonare il flauto*он играет на скрипке - lui suona il violino*играть Бетховена - suonare Beethoven*ну сыграй! - su, suona!*начать играть, заиграть - cominciare a suonare*закончить играть - finire di suonare*#оркестр заиграл марш - l'orchestra attaccò una marcia*он забросил музыку - non suona #più da un pezzo*фортепиано расстроено и больше не играет - il #pianoforte si è scordato e non suona #più*это фортепиано звучит изумительно - è un #pianoforte che suona meravigliosamente*эта #клавиша играет плохо - questo tasto suona male*одна #клавиша фортепиано звучит плохо - c'è un tasto del #pianoforte che suona male*трубы звучали все вместе - le trombe suonarono tutte insieme*духовые играют вместе с басами - i fiati suonano insieme ai bassi*в начале Адажио играют только виолончели - all'inizio dell'#Adagio suonano soltanto i violoncelli*скрипка у него плохонькая, но играет он на ней мастерски - ha un violino che non è un granché, ma lo suona da virtuoso*послушай, как играет эта мандолина - senti come suona questo mandolino*«И музыка играет для них так обаятельно» (Л. Андреев) - «E la musica suona per loro, incantevole» (L. Andreev)*играть первую скрипку - far la parte del primo violino<br>см. #инструмент, #музыкальный-инструмент, #исполнитель, #исполнение, #концертировать, #солировать, #выступать"},
  {"label": "инструмент", "value": "[instrumént]<br><i>vi</i><br>strumento*клавишные инструменты - strumenti a tastiera*струнные инструменты - strumenti a corde*щипковые инструменты - strumenti a pizzico (cordofoni)*духовые инструменты - fiati (<i>pl</i>), strumenti a fiato*язычковые инструменты - strumenti a ancia*медные духовые инструменты - strumenti a ottone*деревянные духовые инструменты - strumenti a legno*инструменты с мехами - strumenti a mantice*ударные инструменты - strumenti a percussione*хорошо настроенный инструмент - strumento intonato<br>см. #музыкальный-инструмент, #играть"},
  {"label": "интервал", "value": "[intervál]<br><i>m</i><br>Под интервалом подразумевается разница в высоте между двумя нотами, другими словами сколько тонов и полутонов их разделяют. - Per intervallo s'intende la differenza in altezza fra due note, in altre parole quanti toni e semitoni le separano.<br>см. #intervallo"},
  {"label": "исполнение", "value": "[ispolnénie]<br><i>n.</i><br>esecuzione*исполнять музыкальные пьесы, отрывки - esecuzione di brani musicali*фортепианное исполнение - esecuzione pianistica*исполнение соло - un'esecuzione solistica*исполнение квартета, романса - esecuzione di un quartetto, di una romanza*исполнение балета - esecuzione di un balletto*точное, аккуратное, механическое исполнение - esecuzione fedele, puntuale, meccanica*присутствовать на первом исполнении Аиды - assistere alla prima esecuzione dell'Aida<br>см. #играть, #исполнитель, #исполнять, #концертировать, #солировать, #выступать"},
  {"label": "исполнитель", "value": "[ispolnítel']<br><i>m</i> (<i>f</i> исполнительница)<br>esecutore, solista (<i>m</i> e <i>f</i>)*esecutore di canzoni popolari - исполнитель народных песен*Кто солирует? - Chi è il solista?*для голоса и хора - per solista e coro<br>см. #играть, #исполнять, #исполнение, #концертировать, #солировать, #репетировать, #выступать"},
  {"label": "исполнять", "value": "[ispolnját']<br><i>vt</i> <i>impf.</i> (<i>pf.</i> исполнить - исполню, исполнишь)<br>1) eseguire*Рихтер исполнил первый #концерт Чайковского - Richter eseguì il concerto n.1 di Čajkovskij*исполнять пьесу Стравинского - eseguire un brano di Stravinskij*исполнять симфонию, #концерт - eseguire una sinfonia, un concerto*исполнять Моцарта - eseguire Mozart<br>2) исполнять роль + <i>gen.</i> - interpretare la parte di*интерпретировать музыкальное #произведение - interpretare una composizione musicale*Дузе исполняла роль Норы - La Duse interpretò la parte di Nora<br>см. #играть, #исполнитель, #исполнение, #концертировать, #солировать, #выступать"},
  {"label": "камертон", "value": "[kamertón]<br>-а <i>m</i>; (<i>нем.</i> Kammerton)<br><i>ит.</i> diapason, corista (слово <em>diapason</em> также имеет значение <em>диапазон</em>, а слово <em>corista</em> - #хорист / <em>хористка</em>)*Камертон - это маленький #инструмент из закалённой стали в форме вилки, который служит для настройки инструментов. Обычно он настраивается на ноту ля между второй и третьей линейкой в скрипичном ключе на частоту 440 колебаний в секунду; камертон (diapason) был изобретён анличанином Джоном Шором в 1711 году. Язычковый камертон (corista) обычно это маленький духовой #инструмент, в настоящее время производятся язычковые камертоны, способные воспроизвести все диатонические и хроматические звуки первой октавы фортепиано. - Il diapason è un piccolo strumento di acciaio temperato a forma di forchetta, che serve per l'accordatura degli strumenti. Generalmente è accordato sul LA secondo spazio, in chiave di violino, #con un numero di 440 vibrazioni doppie al secondo; il diapason venne inventato dall'inglese Giovanni Shore nel 1711. Il corista, generalmente, è un piccolo strumento a fiato, oggi si costruiscono coristi in grado di produrre tutti i suoni diatonici e cromatici dell'ottava centrale del #pianoforte."},
  {"label": "клавиатура", "value": "[klaviatúra]<br><i>f</i><br>tastiera; также часть грифа на струнных инструментах, на которой пальцы прижимают струны*клавиатура фортепиано, органа, клавичембало, синтезатора - la tastiera del #pianoforte, dell'organo, del clavicembalo, del sintetizzatore*#играть на клавиатуре - suonare la tastiera*стучать по клавиатуре - pestare, picchiare sulla tastiera*Клавиатура фортепиано состоит из белых и чёрных клавиш - La tastiera del #pianoforte è composta da tasti bianchi e tasti neri.*Лист был гением клавиатуры - Liszt fu un genio della tastiera*синтезатор - tastiera elettronica*гриф альта - la tastiera della viola*клавиатура гитары, снабженная ладами, которые облегчают постановку пальцев - la tastiera della chitarra, dotata di traversine che facilitano l'impostazione delle dita"},
  {"label": "клавиша", "value": "[kláviša]<br><i>f</i><br>tasto*белые / чёрные клавиши - tasti bianchi / neri*#нажимать на клавиши фортепиано - premere i tasti del #pianoforte*Наименьшее расстояние, которое имеется между клавишами, составляет #полутон. - La distanza #più piccola che esiste tra i tasti vale un semitono.*коснуться плохой клавиши, деликатной, фальшивой клавиши <i>перен.</i> (затронуть неуместную тему) - toccare un brutto tasto, un tasto delicato, falso*нажать верную клавишу <i>перен.</i> (проявить инициативу) - toccare il tasto giusto*ударять по той же клавише <i>перен.</i> (настаивать на чём-либо) - battere sullo stesso tasto"},
  {"label": "ключ", "value": "[ključ]<br><i>m</i> (<i>gen.</i> ключа, <i>pl</i> ключи, <i>dim.</i> ключик)*французский скрипичный ключ - chiave di violino francese*скрипичный ключ (𝄞) - chiave di violino (chiave di sol)*сопрановый ключ (𝄡) - chiave di soprano*меццо-сопрановый ключ (𝄡) - chiave di mezzosoprano*контральтовый ключ (𝄡) - chiave di contralto*теноровый ключ (𝄡) - chiave di tenore*баритоновый ключ  (𝄡 или 𝄢) - chiave di baritono*басовый ключ (𝄢) - chiave di basso (chiave di fa)*суббасовый ключ (𝄢) - chiave di subbasso*скрипичный ключ также называют ключ соль - la chiave di violino viene chiamata anche chiave di sol*учись читать ноты в басовом ключе - impara a leggere le note musicali in chiave di basso"},
  {"label": "колебание", "value": "[kolebánie]<br><i>n.</i><br>vibrazione, oscillazione*Музыкальные инструменты подразделяются на три большие группы: струнные инструменты, духовые, ударные. Натянутая струна, приводимая в движение трением, ударом или щипком, производит поперечные колебания. В духовых инструментах #звук достигается в результате колебания столба воздуха в трубке, получаемые колебания - продольные. В ударных инструментах #звук воспроизводится с помощью удара, колебания раространяются во все стороны. - Gli strumenti musicali si dividono in tre grandi categorie: strumenti a corde - ad #aria - a percussione. Una corda tesa: sfregata, percossa о pizzicata emette suoni a vibrazioni trasversali. Negli strumenti a fiato il suono si ottiene mettendo in vibrazione la colonna d'#aria nel tubo, le vibrazioni risultanti sono longitudinali. Negli strumenti a percussione il suono si produce per percussione, le vibrazioni si propagano in tutte le direzioni.*колебание маятника - l'oscillazione del pendolo"},
  {"label": "композитор", "value": "[kompozítor]<br><i>m</i><br>compositore*автор симфонии - autore (autrice) della sinfonia*старейший композитор - il nestore dei compositori*Могучая кучка (творческое содружество русских композиторов второй половины XIX века: Балакирев, Бородин, Мусоргский, Римский-Корсаков, Кюи) - Il gruppo dei cinque (compositori russi della seconda metà dell'Ottocento: Balàkirev, Borodìn, Mùsorgskij, Rìmskij-Kòrsakov, Kjuì)"},
  {"label": "конкурс", "value": "[kónkurs]<br><i>m</i><br>concorso*объявить конкурс - bandire un concorso*вне конкурса - fuori concorso*#участвовать в конкурсе - partecipare a un concorso*выиграть конкурс / победить на конкурсе / пройти по конкурсу - vincere un concorso*получить первую премию на конкурсе - vincere il primo premio a un concorso*провалиться на конкурсе - essere bocciato al concorso*потерпеть неудачу на конкурсе, не пройти по конкурсу - avere / subire una sconfitta al concorso*исключить кого-либо из числа участников конкурса - escludere qd dal numero dei partecipanti al concorso*лауреат международного конкурса скрипачей - vincitore di un concorso internazionale per violinisti*какие требования предъявляются к участникам этого конкурса? - quali sono i requisiti per l'ammissione al concorso?*Целью конкурса является популяризация музыкальной культуры и поощрение и стимулирование молодёжи к изучению музыки. - Il concorso ha lo scopo di promuovere la cultura musicale ed incoraggiare e stimolare i giovani allo studio della musica.*Год назад он принял участие в музыкальном конкурсе и выиграл его. - Un anno dopo, prese parte a un concorso musicale e lo vinse."},
  {"label": "консерватория", "value": "[konservatórija]<br><i>f</i><br>conservatorio (<i>m</i>)<br>1) Учебное заведение, где обучаются музыке, искусству игре на инструментах и пению (liceo musicale - консерватория; музыкальное училище). - Pubblico istituto ove si insegna la musica, l'arte di suonare gli strumenti e il canto (Liceo musicale).*поступить в консерваторию - entrare in conservatorio*учиться в консерватории - studiare al conservatorio*окончить консерваторию - laurearsi al Conservatorio (in Russia ), diplomarsi al Conservatorio (in Italia)*он окончил консерваторию по классу фортепьяно - si è diplomato in pianoforte al conservatorio*Большой зал Московской консерватории - Sala magna del Conservatorio di Mosca*Малый зал консерватории - Sala piccola del conservatorio (di Mosca)<br>2) (disus.) Collegio femminile, educandato. - (<i>редко</i>) Женский пансион, монастырская школа<br>3) Приют для бедных, детей и пр. <i>уст.</i> - Casa di ricovero per poveri, bambini, vecchi e sim."},
  {"label": "концерт", "value": "[koncért]<br><i>m</i><br>concerto*сольный концерт - recital*камерный концерт - concerto di musica da camera*дать концерт - dare un concerto, tenere un recital*концерт для скрипки с оркестром - concerto per violino e orchestra*фортепьянный концерт - concerto per #pianoforte*концерт пианиста - il concerto di un pianista*кончерто гроссо - concerto grosso*программа концерта - programma di sala*концерт по заявкам - concerto a richiesta*сольный концерт - concerto solistico*симфонический концерт - concerto sinfonico*концерт духового оркестра - concerto bandistico*рок-концерт - concerto rock*джаз-концерт - concerto jazz*новогодний концерт - il concerto di Capodanno*на концерте - al concerto*концертный - di (da) concerto*концертный зал - sala (da concerto)*устраивать концерт - organizzare un concerto*давать концерт - dare (tenere) un concerto*записывать концерт - registrare un concerto*концерт, записанный во время исполнения по трансляции / «живьём» - un concerto registrato dal vivo*анонсировать три концерта - annunciare tre concerti*ходить на концерт - andare a un concerto*слушать концерт - ascoltare un concerto*вторично прослушать концерт - risentire un concerto*опаздывать на концерт - arrivare in ritardo al concerto*первое (второе) отделение концерта - prima (seconda) parte di un concerto; см. #партия*в самой середине концерта - nel bel mezzo del concerto*сбор от концерта - incasso del concerto*вечер самодеятельности - concerto di artisti dilettanti*трансляция концерта по радио - trasmissione di un concerto via radio*в среду будет концерт известного пианиста - mercoledì c'è il concerto di un famoso pianista*он откуда-то узнал, что концерт перенесли - ha saputo che il concerto era stato rimandato*он восторженно отзывается о концерте - parla con entusiasmo del concerto*хочешь послушать концерт Шнитке? - vuoi sentire un concerto di Schnittke?*Давайте пойдем на концерт! - Andiamo al concerto!*Мне бы хотелось послушать концерт. - Vorrei ascoltare un concerto.*Я хочу пойти  на концерт. - Vorrei andare al concerto.*Где будет концерт? - Dove avrà luogo il concerto?*Когда будет концерт? - Quando ci sarà il concerto?*Какие концерты идут сегодня? - Quali concerti ci sono oggi?*Сколько частей в концерте? - Di quanti atti è il concerto?*Это очень хороший концерт. - Questo è un concerto molto bello.*концерт прошёл с большим успехом - il concerto ha avuto un grande successo*Рихтер исполнил первый концерт Чайковского - Richter eseguì il concerto n.1 di Čajkovskij*Так называемые Бранденбургские концерты - это шесть концертов, написанных Иоганном Себастьяном Бахом в период его пребывания в Кётене, герцогство Саксония, с 1717 по 1723 год. Они были посвящены маркграфу Кристиану Людвигу Бранденбург-Шведтскому 24 марта 1721 года. - I cosiddetti concerti brandeburghesi sono sei concerti composti da Johann Sebastian Bach nel periodo che trascorse a Köthen, ducato della Sassonia, dal 1717 al 1723. Essi furono dedicati al margravio Cristiano Ludovico di Brandeburgo-Schwedt il 24 marzo 1721.<br>см. #играть, #исполнитель, #исполнение, #концертировать, #солировать, #репетировать, #выступать"},
  {"label": "концертировать", "value": "[koncertírovat']<br><i>vi</i> <i>impf.</i> (концертирую, концертируешь)<br>dare concerti, esibirsi in concerti come solista<br>см. #концерт, #играть, #исполнять, #исполнитель, #исполнение, #солировать, #выступать"},
  {"label": "концертмейстер", "value": "[koncertméjster]<i>m</i><br>1) primo violino, prima viola; maestro concertatore<br>2) accompagnatore (al pianoforte); см. #аккомпаниатор"},
  {"label": "лад", "value": "[lad]<br><i>m</i> (<i>prepos.</i> о ладе, в ладу, <i>pl</i> лады)<br>modo*мажорный лад - modo maggiore*минорный лад - modo minore<br>в ит. яз. слово <em>modo</em> часто используется в значении <em>образ действия, способ, метод</em> (каким образом? - in che modo?) и очень часто употребляется конструкция <em>in modo...</em>, например:*педагогично - in modo edificante*доходчиво - in modo accessibile (comprensibile)*понятно - chiaramente, in modo comprensibile*непонятно - in modo incomprensibile*заманчиво, интересно - in modo interessante (avvincente)*певуче - in modo melodioso, cantabile*художественно - in modo artistico*гениально - in modo geniale*экстравагантно - in modo stravagante*монотонно - in modo monotono*деланно, неестественно - in modo innaturale (artificiale)*некультурно - in modo incivile*безответственно - in modo irresponsabile*фальшиво - in modo falso*невыносимо - in modo insopportabile*иначе - in (un) altro modo*как-нибудь - in qualche modo*никак - in nessun modo"},
  {"label": "лига", "value": "[líga]<br><i>f</i><br>legatura*лига - это изогнутая линия, которая служит для соединения двух или более нот - la legatura è una linea curva e serve ad unire due o #più note*связующая лига - legatura di valore*фразировочная лига - legatura di frase / fraseggio (espressione)*портаменто - legatura di portamento (обычно используется как синоним фразировочной лиги (legatura di frase), но если последняя может охватывать целую фразу, то первая - небольшую группу нот)"},
  { "label": "линейка", "value": "[linéjka]<br><i>f</i> (<i>gen.</i> <i>pl</i> линеек)<br>riga, linea*Скрипичный #ключ - это символ, расположенный в начале нотного стана, используемый для определения того, к какой линейке или к какому промежутку относятся определённые звуки. - La chiave di violino è un simbolo posto all'inizio del pentagramma che serve a determinare a quale riga o spazio corrispondono determinati suoni.*#промежуток между строчками - lo spazio tra le righe*пропускать строчку - saltare una riga*пропустить две строчки - fare un salto di due righe*читать между строк <i>перен.</i> - leggere tra le righe*«Покойный император сослал меня в деревню за две строчки нерелигиозные - других художеств за собою не знаю» (А. Пушкин) - «L'imperatore buon'anima mi spedì al confino in campagna perché avevo scritto due righe non proprio pie; altre colpe non ne ho» (A. Puškin)*Расположение нот между линейками и промежутками нотоносца определяет высоту звуков, но они также могут иметь различную длительность. - La posizione delle note tra le linee e gli spazi del pentagramma determina l'altezza dei suoni, ma quest'ultimi possono avere anche diversa durata nel tempo.<br>см. #дополнительная-линейка"},
  {"label": "мажорная гамма", "value": "[mažórnaja] [gámma]<br>scala maggiore*В мажорной гамме 5 тонов и 2 полутона, полутоны расположены между 3° 4° и 7° и 8° ступенями. - La scala di modo maggiore ha 5 toni e 2 semitoni, i semitoni sono disposti tra 3° 4° e 7° e 8° grado.<br>см. #гамма"},
  {"label": "мелодия", "value": "[melódija]<br><i>f</i><br>#melodia*Под мелодией подразумевается последовательность звуков, идущих друг за другом. - Per #melodia s'intende una serie di suoni eseguiti uno dopo l'altro.*очень известная мелодия - una #melodia molto popolare*колдовская мелодия - una #melodia ammaliante*восхитительная мелодия - una #melodia deliziosa*от этой мелодии веет романтикой - questa #melodia ha un profumo di romanticismo*очень мелодичная музыка - musica ricca di melodie*наиграть мелодию (исполнить первые такты) - accennare un brano musicale, una #melodia*«Какой-то музыкальный мотив, давно знакомый, забытый и сладостный, теперь вспоминался мне» (Ф. Достоевский) - «Riaffiorava una #melodia piena di fascino, nota da tempo, ma dimenticata» (F. Dostoevskij)"},
  {"label": "метроном", "value": "[metronóm]<br>-а; <i>m</i> (от <i>греч.</i> métron - мера и nómos - закон)<br>метроном; аббр. <em>m. m.</em>*Метроном - это механический часовой #инструмент, используемый для определения точного темпа и единицы времени произведения. Количество колебаний варьируется от минимального 40 до максимального 208 в минуту. Метроном был изобретен Штёкелем (Godfried Engelbert Stöckel) и усовершенствован Мельцелем (Johann Nepomuk Maelzel). - Il metronomo è uno strumento a meccanismo di orologeria che serve a stabilire #con esattezza il grado di velocità e dell'unità di tempo di una composizione. Il numero delle oscillazioni va da un minimo di 40 ad un massimo di 208 in un minuto primo. Il metronomo fu inventato da Stockel e perfezionato da Maelzel."},
  {"label": "минорная гамма", "value": "[minórnaja] [gámma]<br>scala minore*Существуют различные виды минорных гамм. Натуральная минорная #гамма, не имеющая вводного тона, состоит из 5 тонов и двух полутонов, полутоны встречаются между 2° 3° и 5° и 6° ступенями в восходящем и нисходящем направлении. Минорная гармоническая #гамма состоит из 3 тонов, 3 полутонов и полутора тона и одинакова в восходящем и нисходящем направлении. Полутоны находятся между 2° 3° - 5° 6° и 7° и 8° ступенями. Полуторный #тон находится между 6° и 7° ступенями. В этой гамме 7° #ступень должна быть повышена на хроматический #полутон. Мелодическая минорная #гамма получается путем повышения 6° и 7° ступеней натуральной минорной гаммы на хроматический #полутон в восходящем направлении. В нисходящем направлении она аналогична натуральной минорной гамме. Мелодическая минорная #гамма состоит из 5 тонов и двух полутонов. В восходящей гамме полутоны находятся между 2° 3° и 7° 8° ступенями. В нисходящей они находятся между 6° 5° и 3° 2° ступенями (2° 3° и 5° 6°). - Vi sono diversi modelli di scale minori. La scala di modo minore naturale, manca di sesibile, ha 5 toni e due semitoni, i semitoni s'incontrano fra il 2° 3° e 5° e 6° grado nell'ascendere e nel discendere. La scala minore armonica si compone da 3 toni, 3 semitoni e un tono e mezzo ed è uguale nell'ascendere e nel discendere. I semitoni si trovano tra il 2° 3° - 5° 6° e 7° e 8° grado. Il tono e mezzo si trova tra il 6° e 7° grado. In questa scala bisogna innalzare di un semitono cromatico il 7° grado. La scala minore melodica si ottiene innalzando, nell'ascendere, di un semitono cromatico il 6° e 7° grado della scala minore naturale. Nel discendere è simile alla scala minore naturale. La scala minore melodica si compone di 5 toni e due semitoni. Nell'ascendere i semitoni si trovano fra il 2° 3° e 7° 8° grado. Nel discendere si trovano tra il 6° 5° e 3° 2° grado (2° 3° e 5° 6°)."},
  {"label": "музыка", "value": "[múzyka]<br><i>f</i><br>musica*классическая музыка - musica classica*«серьёзная» музыка - musica colta*лёгкая музыка - musica leggera*современная лёгкая музыка - la musica leggera odierna*оперная музыка - musica operistica*сочинять музыку - comporre musica*положить на музыку - musicare, mettere in musica*танцевать под музыку - ballare a suon di musica*#играть, #петь - far musica*#слушать музыку - ascoltare la musica*программная музыка - musica a programma*музыка к спектаклю; музыкальное сопровождение - musiche di scena*#пьеса для фортепиано / скрипки - musica per #pianoforte / violino*глубоко понимать и любить музыку, поэзию - sentire la musica, la poesia*положить текст на музыку - mettere in musica un testo = musicare un testo*читать, #играть, #исполнять музыку экспромтом - leggere musica, suonare, interpretare all'improvviso*фортепианная музыка - musica pianistica*Какую музыку Вы любите? - Che musica preferisce?*Quale tipo di musica Le piace? - Какая музыка Вам нравится?*это другое дело (букв. это другая музыка) - è un'altra musica*тебе что, неясно?, повторить? <i>шутл.</i> - devo dirtelo in musica?"},
  {"label": "музыкальность", "value": "[muzykál'nost']<br><i>f</i><br>1) musicalità*музыкальность стихов - la musicalità dei versi*стихи Блока музыкальны - i versi di Blok sono di grande musicalità*музыкальность мелодии, голоса, поэзии, языка - la musicalità di una #melodia, di una #voce, di una poesia, di una lingua<br>2) attitudine alla musica, doti musicali*музыкальные способности - l'attitudine musicale*иметь музыкальные способности - avere un'attitudine musicale / avere attitudine per la musica*У неё есть большие способности в музыке. - Ha un'attitudine particolare per la musica.*Сергей Сергеевич Прокофьев (1891, Сонцевка, Екатеринослав - 1953, Москва) в занятиях с матерью рано проявил интерес и способности к музыке. - Sergej Sergeevic Prokof'ev (Sonzovka, Ekaterinoslav 1891 - Mosca 1953) rivelò precocemente interessi e doti musicali studiando #con la madre.*«Петя был музыкален» (Л. Толстой) - «Petja aveva orecchio» (L. Tolstoj)*даровитая девушка - una ragazza dalle molte doti"},
  {"label": "музыкальный инструмент", "value": "[muzykál'nyj] [instrumént]<br>strumento musicale*Музыкальные инструменты - это предметы, сконструированные человеком для воспроизведения музыки. - Gli strumenti musicali sono oggetti costruiti dall'uomo per produrre musica.*#играть на музыкальном инструменте - suonare uno strumento musicale<br>см. #инструмент"},
  {"label": "мультиоль", "value": "[mul'tiól']<br><i>f</i><br>gruppo di note irregolare*Неправильные группы нот (мультиоли) частично изменяют основной ритм произведения. Содержат в себе длительность отличную от настоящей, могут быть неправильными в «избытке» и в «недостатке». В избытке, если содержат в себе длительность большую по сравнению с настоящей (напр. триоль вместо двух восьмых = одной четверти), в недостатке, если содержат в себе длительность меньшую по сравнению с настоящей (напр. дуоль вместо трёх восьмых). Мультиоли всегда помечаются числом, которое указывает на общее количество нот в них содержащихся. - I gruppi di note irregolari modificano parzialmente il ritmo fondamentale di una composizione. Contengono un valore diverso da quello reale, possono essere irregolari in «eccesso» о per «difetto». Per eccesso se contengono un valore maggiore di quello reale, per difetto se contengono un valore minore di quello reale. I gruppi irregolari sono sempre contraddistinti da un numero che indica la quantità complessiva delle figure contenute."},
  {"label": "нажимать", "value": "[nažimát']<br><i>vt</i> e <i>vi</i> <i>impf.</i> (<i>pf.</i> нажать - нажму, нажмёшь; на + <i>acc.</i>)<br>premere, abbassare*нажимать на клавиши фортепиано - premere i tasti del #pianoforte*нажимать клапаны трубы - premere le valvole della tromba*Большой палец нажимает (опускает) клавишу вертикально, не сгибая сустав, кладётся на клавишу только на длину ногтя и никогда не должен выходить за пределы клавиатуры - Il pollice abbassa il tasto in modo verticale senza piegare la nocca, poggia sul tasto solo per la lunghezza dell'unghia e non deve mai stare all'esterno della tastiera."},
  {"label": "направление", "value": "[napravlénie]<br><i>n.</i><br>senso*в восходящем направлении - in senso ascendente*в нисходящем направлении - in senso discendente"},
  {"label": "настройка", "value": "[nastrójka]<br><i>f</i><br>#accordatura"},
  {"label": "нота", "value": "[nóta]<br><i>f</i> (<i>dim.</i> нотка)<br>nota*Музыкальные ноты - это знаки, обозначающие звуки и написанные на нотном стане на линейках или же в промежутках. - Le note musicali sono segni che indicano suoni e si scrivono nel pentagramma sulle linee oppure negli spazi.*длительности нот - i valori di durata delle note / la durata delle note*максима - massima*лонга - lunga*бревис - breve*целая нота - semibreve или intero*половинная нота - minima или metà*четвертная нота - semiminima или quarto*восьмая нота - croma или ottavo*шестнадцатая нота - semicroma или sedicesimo*тридцать вторая нота - biscròma или trentaduesimo*шестьдесят четвёртая нота - semibiscroma или sessantaquattresimo*сто двадцать восьмая нота - la fusa (или fusilla) или quintupla (или quintina) или centoventottesimo*двести пятьдесят шестая - semifusa*нота с точкой - nota puntata*Точка длительности - это точечка, размещаемая справа от ноты или паузы, она может быть: простой, двойной, тройной. - Il punto di valore è un puntino messo a destra della figura о pausa, può essere: semplice - doppio - triplo.*трель - nota trillata*фальшивая нота - nota falsa*держать / взять неправильную ноту - tenere / sbagliare la nota*положить / переложить на музыку - mettere in note*все ноты, превышающие по длительности четвертную ноту - note bianche*#играть по нотам - suonare seguendo lo spartito*разбирать ноты - leggere lo spartito*высокая нота - nota alta, acuto (<i>m</i>)*грустные ноты - nota (velo) di tristezza*нотка грусти - un pizzico di tristezza<br>хвостик ноты называют #coda или cediglia; ножку ноты называют gambo или collo; круглую часть ноты называют testa или pallino (il pallino vuoto - пустая, незакрашенная нота); нота может быть с точкой - #con il punto; ноты могут быть связаны между собой - collegate tra loro"},
  {"label": "нотная бумага", "value": "[nótnaya] [bumága]<br>carta di musica*также этот хлеб известен под названием «Carta di musica», что в переводе с итальянского означает «Нотная бумага» - anche questo pane è conosciuto sotto il nome di «Carta di musica», che tradotto in italiano significa «Note di carta»"},
  {"label": "нотный стан", "value": "[nótniy] [stan]<br>pentagramma, rigo musicale*нотный стан (ит. pentagramma или rigo musicale) состоит из пяти горизонтальных линеек и четырёх промежутков, где пишутся ноты и паузы - il pentagramma o rigo musicale è formato da cinque linee orizzontali e quattro spazi dove si scrivono le note e le pause"},
  {"label": "ноты", "value": "[nóty]<br>spartito; также партирура*ноты для гитары - spartiti per chitarra*#играть по нотам - suonare seguendo lo spartito*разбирать ноты - leggere lo spartito"},
  {"label": "октава", "value": "[oktáva]<br><i>f</i><br>#ottava*этот #интервал называется октава - questo intervallo si chiama ottava"},
  {"label": "опера", "value": "[ópera]<br><i>f</i><br>1) opera (lirica) (сочинение)*пойти на оперу - andare a sentire un'opera*опера-буфф, комическая опера - opera buffa*опера-балет - opera ballo*оперы Верди, Россини - le opere di Verdi, di Rossini*кто сочинил оперу «Норма»? - di chi è l'opera «Norma»? (поскольку слово <em>opera</em> также имеет значение «любое произведение в целом (напр. литературное), труд, работа, сочинение», то вопрос «di chi è quest' opera?» может быть понят как «чья эта работа?»)*мне бы хотелось послушать оперу - vorrei ascoltare un opera*(В театре) идёт новая опера. - (Al teatro) danno una nuova opera*какую оперу не назовёшь, он все слышал - qualsiasi opera venga menzionata, lui le ha sentite tutte*оперное либретто - libretto d'opera (<em>libretto</em> - <i>dim.</i> от слова <em>libro</em> - <em>книга</em>)*оперный певец / певица - cantante d'opera<br>2) teatro lirico, opera (оперный #театр)*пойти в оперу - andare all'opera*сегодня вечером мы идём в Оперу - stasera andiamo all'Opera<br>3) музыкальное сочинение в целом - componimento musicale in genere*симфоническое сочинение - opera sinfonica*хоровое сочинение - opera corale*сочинение для оркестра - opera per orchestra"},
  {"label": "оркестр", "value": "[orkéstr]<br><i>m</i><br>orchestra (<i>f</i>)*симфонический оркестр - orchestra sinfonica*филармонический оркестр - orchestra filarmonica*камерный оркестр - orchestra da camera*струнный оркестр - orchestra d'archi*#концерт для скрипки с оркестром - concerto per violino e orchestra*духовой оркестр - banda (<i>f</i>)*с участием всего оркестра - a grande orchestra*#дирижёр; капельмейстер - direttore d'orchestra*капельмейстер - direttore della banda militare*оркестр под управлением + <i>gen.</i> - orchestra diretta da*сыгранный #ансамбль - orchestra ben affiatata*состав оркестра, оркестранты - corpo orchestrale*оркестровая музыка - musica orchestrale<br>см. #оркестрант"},
  {"label": "оркестрант", "value": "[orkestránt]<br><i>m</i> (<i>f</i> оркестрантка)<br>orchestrale<br>см. #оркестр"},
  {"label": "орнаментика", "value": "[ornámentika]<br>-и; <i>f</i><br>abbellimento*Наиболее используемых украшений - пять: форшлаг, короткий форшлаг, мордент, группетто, трель. - Gli abbellimenti #più usati sono cinque: appoggiatura, acciaccatura, mordente, gruppetto, trillo."},
  {"label": "основной тон", "value": "[osnovnój] [ton]<br>fondamentale*Аккорды могут принимать основной вид или быть обращёными: в первом случае мы имеем в басу самую главную ноту, называемую основным тоном, в противном случае в басу будет другая #нота (терция, квинта и т.д.). - Gli accordi possono essere allo stato fondamentale o rivoltati: nel primo caso abbiamo la nota più importante, detta fondamentale, al basso altrimenti una nota diversa (la terza, la quinta, ecc.)."},
  {"label": "партия", "value": "[pártija]<br><i>f</i> <i>муз.</i><br>parte*теноровая партия - la parte del tenore*партия фортепиано - la parte del pianista / del #pianoforte*сольная партия - parte solistica*фуга на четыре голоса - fuga a quattro parti*бас, басовая партия - bordone*#репетировать роль - provare la parte*#играть роль... - fare la parte di...*Дузе исполняла роль Норы - La Duse interpretò la parte di Nora"},
  {"label": "пауза", "value": "[páuza]<br><i>f</i><br>pausa*В музыке пауза обозначает тишину, и значение ее длительности меняется в зависимости от формы, которую пауза принимает на нотном стане. Итак мы различаем целую (semibreve), половинную (minima), четвертную (semiminima), восьмую (croma), шестнадцатую (semicroma), тридцать вторую (biscroma) и шестьдесят четвёртую (semibiscroma) паузы. - In musica la pausa indica il silenzio ed il valore della sua durata cambia a seconda della forma che la pausa stessa assume sul pentagramma. Distinguiamo dunque la pausa semibreve, minima, semiminima, croma, semicroma, biscroma e semibiscroma.*Музыкальная пауза - это символ, обозначающий момент тишины. - Una pausa musicale è un simbolo che rappresenta un momento di silenzio.*длительности пауз - i valori di durata delle pause / la durata delle pause*максима (8 целых) - pausa di massima*лонга (4 целых) - pausa di lunga*бревис (двойная целая пауза) - pausa di breve*целая пауза - pausa di semibreve*половинная пауза - pausa di minima*четвертная пауза - pausa di semiminima*восьмая пауза - pausa di croma*шестнадцатая пауза - пауза di semicroma*тридцать вторая пауза - pausa di biscroma*шестьдесят четвёртая пауза - pausa di semibiscroma*сто двадцать восьмая пауза - pausa di fusa*двести пятьдесят шестая пауза - pausa di semifusa*знак повторения (segno di ripetizione) тактов с паузами - battute di pausa"},
  {"label": "петь", "value": "[pet']<br><i>vt</i> <i>impf.</i> (<i>pf.</i> спеть - спою, споёшь)<br>cantare*петь под гитару - cantare accompagnandosi #con la chitarra*мне нравится петь - mi piace cantare*давай споём вместе - su, cantiamo insieme*e ora cantiamo! - а теперь давайте споём!*начать петь, затянуть песню - attaccare a cantare*петь песню - cantare una canzone*петь романс - cantare una romanza*петь дуэтом - duettare, cantare in duetto*петь под запись - cantare in play-back*петь вполголоса, напевать - canticchiare, canterellare*пой, тоска пройдёт - canta che ti passa*петь как соловей - cantare come un usignolo*cantare a solo - петь сольно*петь дуэтом - cantare a due*cantare in #tono - петь в #тон*петь вполголоса - cantare a mezza #voce*искусство пения - l'arte di cantare*петь в полный #голос - cantare a distesa*горланить песни - cantare a squarciagola*петь на #слух - cantare a orecchio*петь нежно - cantare dolcemente*петь с чувством - cantare #con sentimento*петь страстно - cantare appassionatamente*петь в хоре - cantare in coro*петь в церковном хоре - cantare in chiesa*петь фальцетом - cantare in falsetto*петь в басовом регистре - cantare nel registro di basso*петь сопрано / тенором / баритоном - cantare da soprano / tenore / baritono*в юности она пела в опере - da giovane cantava all'Opera*он поёт в Ла Скала три года - canta alla Scala da tre anni*он поёт - одно удовольствие - canta che è una bellezza*петь по телевизору - cantare in televisione*пойте как угодно! - cantate come viene!*он слушает, как она поёт - la sente cantare*cantare la #solfa - дать нагоняй / нахлобучку*Он пел с большим чувством - Ha cantato #con sentimento.*перестань, наконец, петь - lascia una buona #volta di cantare*она тихонько пела колыбельную - cantava la ninna nanna sommessamente*напоследок он спел нашу любимую песню - alla fine cantò la nostra canzone preferita*петь на фортепиано (#играть выразительно) - cantare col #pianoforte*немногие могут петь на фортепиано так, как он - pochi sanno cantare col #pianoforte come lui*в ночной тиши слышалось пение скрипки - nel silenzio della notte, si sentiva cantare un violino*Шопен мелодичней Шумана - Chopin canta #più di Schumann*«Хочу воспеть свободу» (А. Пушкин) - «Voglio cantare la libertà» (A. Puškin)*«Ну, в знак того, что ты совсем уж не сердита, Лаура, спой ещё» (А. Пушкин) - «Laura, per mostrare che non sei più arrabbiata, canta ancora» (A. Puškin)*«Спой, светик, не стыдись!» (И. Крылов) - «Non avere soggezione, tesorino, canta!» (I. Krylov)*«Пропой, дружок, хотя немножко» (И. Крылов) - «Canta, amico mio, almeno un po'» (I. Krylov)*«Дивный #голос твой, низкий и странный, Славит бурю цыганских страстей» (А. Блок) - «La tua #voce divina, profonda e strana, canta le burrascose passioni zigane» (A. Blok)*«Он начал хорошо петь - сначала альтом, потом, когда переломился #голос, тенором» (С. Сергеев-Ценский) - «Cominciò a cantare bene, prima #con #voce bianca, poi, quando la #voce di adolescente cambiò, da tenore» (S. Sergeev-Censkij)*поют на ветке не то что в клетке <i>prov</i> - uccello in gabbia non canta per amor; canta per rabbia*нельзя сделать два дела сразу <i>prov</i> (букв. нельзя петь и нести крест) - non si può cantare e portar la croce<br>см. #тембр"},
  {"label": "полиритмия", "value": "[poliritmíja]<br><i>f</i><br>#poliritmia*Полиритмия состоит в наложении различных размеров, следующих одновременно. - La poliritmia consiste nella sovrapposizione di misure diverse eseguite contemporaneamente."},
  {"label": "полифония", "value": "[polifoníja]<br>-и; <i>f</i> (от <i>греч.</i> polýs - многочисленный и phōn'ē - #звук)<br>polifonia*#Гомофония - это пение или игра в унисон, в один #голос. Полифония - объединение множества голосов или звуков, идущих одновременно. - L'omofonia è il cantare о suonare all'#unisono, ad una #voce. Polifonia, un insieme di #più voci о suoni eseguito simultaneamente."},
  {"label": "полутон", "value": "[polutón]<br><i>m</i> <i>муз.</i><br>semitono<br>см. #интервал, #intervallo"},
  {"label": "последовательность", "value": "[poslédovatel'nost']<br><i>f</i><br>sequenza*Натуральная гамма (диатоническая, мажорная) - это последовательность тонов и полутонов. - La scala naturale (diatonica maggiore) è una sequenza di toni e semitoni.<br>см. #гамма, #тон, #полутон"},
  {"label": "программа", "value": "[prográmma]<br><i>f</i><br>programma*программа концерта - il programma del concerto*программа вечера включает в себя музыку Баха и Моцарта - il programma della serata comprende musiche di Bach e Mozart*концертная программа - programma di sala*программа театрального сезона / оперных спектаклей - programma della stagione teatrale / lirica*программа культурных мероприятий - programmi culturali*включить номер в программу - inserire un numero nel programma*в заключение программы... - chiude il programma...*музыкальная программа по заявкам радиослушателей - programma di musica richiesta*учебная программа - programma didattico*программа (спектакля) продаётся у входа (в #театр) - il programma è in distribuzione all'ingresso*Дайте, пожалуйста, програмку. - Mi dia il programma, per favore.*гвоздь программы - il pezzo forte del programma<br>см. #концерт"},
  {"label": "произведение", "value": "[proizvedénie]<br><i>n.</i><br>opera (<i>f</i>), lavoro (<i>m</i>)*произведение искусства - opera d'arte*музыкальное произведение - pezzo musicale*драматическое произведение - lavoro teatrale<br>см. #пьеса"},
  {"label": "промежуток", "value": "[promežútok]<br><i>m</i> (<i>gen.</i> промежутка, <i>pl</i> промежутки)<br>spazio*промежуток между строчками нотного стана - lo spazio tra le righe del pentagramma*ноты на линейках и между линеек в скрипичном ключе - le note sui righi e negli spazi in chiave di violino"},
  {"label": "пьеса", "value": "[p'ésa]<br><i>f</i><br>pezzo, brano*музыкальная пьеса - pezzo musicale*вокальное #произведение - un pezzo vocale*исполненение музыкальной пьесы - esecuzione di un pezzo musicale*это красивая пьеса - è un bel pezzo*заиграть - attaccare un pezzo di musica*#дирижёр требует повторить это место - il maestro esige che questo pezzo sia risonato*заключительная часть музыкальной пьесы - #coda di un pezzo musicale*#играть пьесу на фортепиано - suonare un pezzo al #pianoforte*#слушать пьесу Листа - ascoltare un brano di Liszt*по радио передают популярные пьесы - la radio trasmette brani di musica leggera*избранные пьесы композитора - brani scelti di un compositore*пьеса Вивальди - un brano di Vivaldi"},
  {"label": "размер", "value": "[razmér]<br><i>m</i><br>tempo musicale, indicazione di misura*Размер обозначается в виде дроби (3/4) или же числом и длительностью (3/<span style=\"display: inline-block; transform: rotate(180deg);\">𝅘𝅥</span>) или же такими знаками, как (C). - Il tempo viene indicato #con una frazione numerica (3/4) oppure da numero e figura (3/<span style=\"display: inline-block; transform: rotate(180deg);\">𝅘𝅥</span>) oppure da segni come la (C).*Размер - это дробь, которая пишется в начале нотоносца, сразу после ключа. Он используется для обозначения значения каждого такта и, как и все дроби, состоит из числителя и знаменателя. Числитель указывает количество долей: 2/4 означает, что в такте 2 доли, 3/4 означает, что в такте 3 доли, 4/4 означает, что в такте 4 доли. Знаменатель указывает величину каждой отдельной доли. Это означает, что в такте (величина измерения) 2/4 каждая из 2 долей составляет 1/4, в 3/4 каждая из 3 долей составляет 1/4, в 4/4 каждая из 4 долей составляет 1/4. - Il tempo, o indicazione di misura, è quella frazione che si scrive all'inizio del pentagramma, subito dopo la chiave. Serve per indicare il valora di ciascuna battuta e, come tutte le frazioni, è formata da un numeratore e da un denominatore. Il numeratore indica il numero dei tempi: 2/4 significa che ci sono 2 tempi per battuta, 3/4 significa che ci sono 3 tempi per battuta, 4/4 significa che ci sono 4 tempi per battuta. Il denominatore indica il valore di ogni singolo tempo. Significa che nel tempo (indicazione di misura) 2/4 ognuno dei 2 tempi vale 1/4, in 3/4 ognuno dei 3 tempi vale 1/4, in 4/4 ognuno dei 4 tempi vale 1/4.*двух- / трёх- / четырёх- / дольный размер - battute a due / tre / quattro tempi*двудольный размер (2/2) - tempo di due mezzi*трёхдольный размер (3/4) - tempo di tre quarti*четырёхдольный размер (4/4) - tempo di quattro quarti*простые размеры (напр. 3/4) - tempi semplici*сложные размеры (напр. 6/8) - tempi composti*правильные размеры - tempi regolari*неправильные размеры - tempi irregolari"},
  {"label": "репетировать", "value": "[repetírovat']<br><i>vt</i> <i>impf.</i> e <i>pf.</i> (репетирую, репетируешь)<br>fare le prove, provare (uno spettacolo, un concerto)*репетировать роль - provare la parte*репетировать, разучивать - ripetere<br>см. #концерт, #концертировать, #играть, #исполнитель, #исполнение, #солировать, #выступать"},
  {"label": "синкопа", "value": "[sinkópa]<br>-ы; <i>f</i> (<i>греч.</i> synkop'ē - сокращение, пропуск)<br>#sincope*Смещение акцента с сильной доли на слабую являет собой исключение в ритмическом акцентировании, такой феномен называется синкопой и имеет место тогда, когда одна или более нот большей длительности заключаются между двумя нотами меньшей длительности. - Lo spostamento dell'accento forte a quello debole causa una eccezione all'accentuazione ritmica, tale fenomeno è detto sincope, ossia una о #più note di maggior valore vengono racchiuse fra due di minor valore."},
  {"label": "слух", "value": "[sluch]<br><i>m</i><br>1) udito; orecchio*орган слуха - udito, organo dell'udito*слух притупляется - l'udito ingrossa*притупление слуха - ottusità d'udito*ухудшение слуха - riduzione dell'udito*потеря слуха - perdita dell'udito*Бетховен потерял слух - Beethoven ha perso l'udito*напрягать слух - tendere l'orecchio*иметь тонкий / острый / изощрённый слух - avere orecchio fino*тонкий слух - udito acuto*ласкать слух - deliziare l'orecchio / titillare gli orecchi*резать слух - straziare gli orecchi / percuotere gli orecchi / ferire l'orecchio*резать глаз / слух, ухо - dispiacere all'occhio / all'orecchio*оскорбить слух - offendere l'orecchio*превратиться / обращаться в слух - essere tutt'orecchi*музыкальный слух - orecchio (musicale)*#играть по слуху / #петь на слух - suonare / cantare a orecchio*петь / #играть на слух - cantare / suonare ad #aria*у него хороший слух - ha orecchio*у него нет слуха - non ha orecchio (è stonato)*#абсолютный слух - orecchio assoluto*развивать слух - educare l'orecchio*упражнять слух, развивать музыкальность - esercitare l'orecchio alla musica<br>2) <i>sing.</i> e <i>pl</i> voci (<i>pl</i>), dicerie (<i>pl</i>)*по слухам - a quanto si dice*идут слухи, что... - si dice che...<br>3) notizia (<i>f</i>)"},
  {"label": "слушать", "value": "[slúšat']<br><i>vt</i> <i>impf.</i> (<i>pf.</i> послушать - послушаю, послушаешь)*слушать музыку - ascoltare la musica*я слушаю разную музыку - ascolto diversa musica*какую музыку Вы больше всего слушаете - che musica ascolta di #più?*слушать песню - ascoltare una canzone*наслаждаться пением - godere ad ascoltare il canto*а теперь послушайте песню в исполнении... - ed ora ascoltate la canzone per la #voce di...*мне бы хотелось послушать оперу (#концерт) - vorrei ascoltare un opera (un concerto)*он внимательно слушал (букв. с открытым ртом) - ascoltava a bocca aperta"},
  {"label": "смычок", "value": "[smyčók]<br><i>m</i> (<i>gen.</i> смычка, <i>pl</i> смычки)<br>archetto, arco*смычковые инструменты - strumenti ad arco*водить смычком по струнам - far andare l'archetto sulle corde<br>см. #инструмент, #струна"},
  {"label": "солировать", "value": "[solírovat']<br><i>vi</i> <i>impf.</i> e <i>pf.</i> (солирую, солируешь)<br>eseguire un pezzo in assolo (come solista); fare il solista<br>см. #соло, #сольный, #играть, #исполнять, #исполнитель, #исполнять, #концертировать, #выступать"},
  {"label": "солист", "value": "[solíst]<br><i>m</i> (<i>f</i> солистка)<br>solista, solo*волакалисты-солисты в Реквиеме Верди - i solisti vocali del Requiem di Verdi*солист концертов Моцарта - il solista dei concerti di Mozart*для голоса и хора - per solista e coro*#солировать - eseguire un pezzo in assolo (come solista)*#концертировать - dare concerti, esibirsi in concerti come solista*Кто солирует? - Chi è il solista?*сочинение для солистов и оркестра - composizione per soli e orchestra"},
  {"label": "соло", "value": "[sólo]<br>1) <i>n.</i> <i>invar.</i> (<i>муз.</i>) assolo, solo (<i>m</i>)*соло для скрипки / трубы - assolo per violino / tromba*соло гобоя - un'assolo dell'oboe*соло тенора - l'assolo del tenore*соло скрипки - un assolo di violino*соло сопрано - l'assolo del soprano<br>2) <i>avv</i> a solo, assolo*#играть (#петь, танцевать) соло - suonare (cantare, ballare) in assolo*сюита для скрипки соло - suite per violino solo*пьеса для скрипки соло - brano per violino solo<br>см. #сольный"},
  {"label": "сольный", "value": "[sól'nyj]<br><i>agg</i><br>a solo, solistico*сольный номер - assolo (<i>m</i>)*сольное пение - canto assolo*сольный #концерт - recital (<i>m</i>)*#исполнение #соло - un'esecuzione solistica*сольная #партия -  parte solistica<br>см. #солировать"},
  {"label": "сочинение", "value": "[sočinénie]<br><i>n.</i><br>composizione (musicale); opera (letteraria)*сочинение для фортепиано - una composizione per #pianoforte*сочинение для солистов и оркестра - una composizione per soli e orchestra*романс - это музыкальное #произведение сентиментального характера с инструментальным сопровождением (часто фортепианным) - la romanza è una composizione vocale di carattere sentimentale #con accompagnamento strumentale (spesso di #pianoforte)*музыкальная #пьеса - pezzo di musica*сочинение музыки, #сочинять музыку - comporre musica*сочинение мелодии, #сочинять мелодию - comporre una #melodia*искусство и техника сочинения - arte e tecnica del comporre"},
  {"label": "сочинять", "value": "[sočinját']<br><i>vt</i> <i>impf.</i> (<i>pf.</i> сочинить - сочиню, сочинишь)*сочинять музыку - comporre musica*сочинять симфонию - comporre una sinfonia*сочинять оперу - comporre un'opera (lirica)*у него появилась склонность к сочинительству - gli è venuto il gusto di comporre*сочинять на фортепиано - comporre al #pianoforte*импровизировать - comporre all'improvviso = improvvisare*иметь необходимость в покое для сочинения - avere bisogno di pace per comporre*Россини очень рано перестал сочинять - Rossini smise di comporre molto presto*«Слагаю я весёлые стихи о жизни тленной, тленной и прекрасной» (А. Ахматова) - «Compongo versi allegri su una vita caduca, caduca e bella» (A. Achmatova)*сочинять рассказ - scrivere un racconto"},
  {"label": "спеваться", "value": "см. #спеться ; -аюсь, -аешься; <i>нсв.</i>"},
  {"label": "спевка", "value": "[spévka]<br><i>f</i> (<i>gen.</i> <i>pl</i> спевок)<br>prova del coro<br>см. #спеться, #хор"},
  {"label": "спеться", "value": "[spét'sja]<br><i>vi</i> <i>pf.</i> (споюсь, споёшься)<br>1) (<i>fig.</i>) accordarsi; affiatarsi*#хор ещё не спелся - il coro non è ancora ben affiatato<br>2) (<i>colloq.</i>) fare comunella #con, mettersi in combutta #con*они спелись с мафией - sono in combutta #con la mafia"},
  {"label": "строка", "value": "[stroká]<br><i>f</i> (<i>acc.</i> строку, <i>pl</i> строки) (строчка)<br>см. #линейка"},
  {"label": "строчка", "value": "[stróčka]<br><i>f</i><br>см. #линейка"},
  {"label": "струна", "value": "[struná]<br><i>f</i><br>corda (di strumento musicale)*струнный #инструмент - strumento a corda*струнный щипковый #инструмент - strumento a corde pizzicate*струнный смычковый #инструмент - strumento a corde sfregate*струны скрипки, арфы - le corde del violino, dell'arpa*семиструнная гитара - chitarra a sette corde*перебирать струны - toccare le corde (di una chitarra)*водить смычком по струнам - far andare l'archetto sulle corde*применить левую педаль на фортепиано - #una-corda*не применять левую педаль на фортепиано - tre corde, tutte le corde*открытая струна - corda vuota*струна, играемая смычком - corda fregata*обвитая струна - corda ramata*перекрёстные струны (перекрёстно расположенные струны в фортепиано) - сorde incrociate*быть слишком чувствительным <i>перен.</i> - essere come le corde del violino*задеть за живое <i>перен.</i> - toccare una corda (sensibile)*натянутый как струна скрипки, очень напряжённый, возбуждённый, встревоженный <i>перен.</i> - teso come le corde di un violino, molto teso, #agitato, inquieto*голосовая связка, голосовая струна (Феррейна) (<em>chorda vocalis</em>) - corda vocale"},
  {"label": "ступень", "value": "[stupén']<br><i>f</i> <i>муз.</i><br>grado*Ступени гаммы имеют следующие названия: I° Тоника (нижняя), II° Верхний вводный #тон, III° Верхняя медианта, IV° Субдоминанта (нижняя доминанта), V° Доминанта (верхняя), VI° Нижняя медианта, VII° Вводный #тон (нижний). - I gradi della scala hanno le seguenti denominazioni: I° Tonica, II° Sopratonica, III° Caratteristica o Mediante, IV° Sottodominante, V° Dominante, VI° Sopradominante, VII° Sensibile.<br>см. #гамма"},
  {"label": "сцена", "value": "[scéna]<br><i>f</i><br>scena*итальянская музыкальная сцена - la scena musicale italiana*в середине сцены - nel mezzo della scena*в глубине сцены - in fondo alla scena*по бокам сцены - ai lati della scena*за кулисами - dietro (la) scena / le scene; dietro le quinte, fuori scena*выйти на сцену - entrare / comparire / uscire in scena"},
  {"label": "такт", "value": "[takt]<br><i>m</i><br>misura, battuta*Такт - это пространство и мера длительности заключённая между двумя тактовыми чертами. - La misura о battuta è lo spazio e il valore racchiuso tra due stanghette.*14 такт, слабая доля, больше звука, больше смычка. - A battuta 14, sul levare... Un po' di suono in #più, un po' #più arco.*первые такты - battuta d'attacco*1) в такт 2) <i>перен.</i> кстати - a battuta"},
  {"label": "тактовая черта", "value": "[táktovaja] [čertá]<br>stanghetta; также замочная задвижка, дужка (очков), spezzabattuta*тактовая черта - это вертикальная линия, которая делит нотный стан на множество равных частей, называемых тактами - la stanghetta o spezzabattuta è una linea verticale che divide il rigo musicale in tante parti uguali dette misure o battute*от первой октавы до ля, тактовая черта - Do centrale su fino al La, stanghetta*Красная Шапочка дёрнула за верёвочку - дверь и открылась. - Cappuccetto Rosso tirò la stanghetta e la porta si aprì."},
  {"label": "театр", "value": "[teátr]<br><i>m</i><br>teatro*оперный театр - teatro lirico*театр оперетты - teatro d'operetta*эстрадный театр; варьете - varietà (<i>m</i>)*драматический театр - teatro drammatico / di prosa*народный театр - teatro popolare*детский театр - teatro per i ragazzi*театр на открытом воздухе - teatro all'aperto*пойти в театр - andare a / <i>тоск.</i> al teatro*повести кого-либо в театр - portare qd a teatro*кольтпоход в театр - visita collettiva a teatro / di un teatro*сегодня вечером мы собираемся в театр - dobbiamo andare a teatro stasera*мы редко выбираемся в театр - troviamo di rado il tempo per andare a teatro*Давайте пойдем в театр! - Andiamo a teatro!*Пошли в театр! - Какой там театр! - Vuoi che andiamo a teatro? - Altro che teatro! (Ma che teatro e teatro!)*Я хочу пригласить Вас в театр. - Vorrei invitarla a teatro.*В какой театр Вы посоветуете пойти? - A quale teatro consigliate di andare?*Миланский театр Ла Скала - il teatro alla Scala di Milano*Большой театр - teatro Bol'šoj*я не я буду, если не свожу вас в Большой - giuro solennemente di portarvi al Teatro Bol'šoj*Мариинский театр - teatro Mariìnskij, teatrod'opera e balletto di San Pietroburgo*Московский Художественный Академический Театр (МХАТ) - Teatro (Accademico) d'Arte di Mosca (MCHAT)*театр имени... - teatro dedicato a...*городской театр - teatro comunale*посещать театр - frequentare il teatro*находиться против театра - fronteggiare il teatro*поблизости от театра - nei pressi del teatro*вход в театр - ingresso del teatro*встретиться у входа в театр - incontrarsi all'ingresso del teatro*театрал, любитель театра - appassionato per il teatro / di teatro; loggionista (завсегдатай галёрки)*заядлый театрал - fanatico del teatro*знаток театра - intenditore di teatro*его любовь к театру неискоренима - la sua passione per il teatro non conoscerà mai fine*отдаться театру - dedicarsi al teatro*(В театре) идёт новая #опера. - (Al teatro) danno una nuova opera*Сегодня в театре дают «Сивильский цирюльник» Россини. - Oggi al teatro danno (si dà) «Il barbiere di Siviglia» di Rossini.*публика заполнила театр - il pubblico invase il teatro*театр полон - c'è folla al teatro*театр был переполнен - il teatro era gremito*весь театр поднялся на ноги #аплодировать - tutto il teatro balzò in piedi ad applaudire*театральный буфет - bar del teatro*театр опустел, зрители разошлись - il teatro è sfollato*я побывал в театре - sono stato a teatro*больше всего ей нравится театр - soprattutto le piace il teatro*он небольшой любитель театра - non ama il teatro*он вообще не ходит в театр - non va mai a teatro*я не смог / не имел возможности пойти в театр - non sono potuto andare a teatro*абонемент в театр / на спектакли - abbonamento al teatro*абонемент в театр (в консерваторию) - abbonamento per il teatro (per il conservatorio)*заказать / забронировать билеты в театр - fissare i posti a teatro*театр открывается в девять, у меня два билета в театр - il teatro comincia alle nove, ho due biglietti per il teatro*спектакль начинается в семь - lo spettacolo comincia alle sette*театр начинает новый сезон в январе - il teatro si riapre in gennaio*в Москве Миша поводил Паолу по театрам - a Mosca Miša portò Paola a teatro*он зашёл за ней, и они пошли в театр - passò a prenderla per andare a teatro*неприлично идти в театр в таком виде! - come puoi pensare di andare a teatro conciato così!*1) открытие театра 2) открытие театрального сезона - apertura del teatro*все билеты проданы (надпись в театральной кассе) - teatro esaurito, tutto esaurito*администратор театра - direttore amministrativo di un teatro*«Театр уж полон» (А. Пушкин) - «Il teatro è già pieno» (A. Puškin)*«Сквер и театр, и мостовая на главной улице - всё это существует благодаря щедрости местного миллионера» (А. Куприн) - «Il giardinetto, il teatro e il selciato sulla via principale, tutto si deve alla generosità del milionario del luogo» (A. Kuprin)"},
  {"label": "тембр", "value": "[tembr]<br><i>m</i><br>timbro, tempera<br>слово timbro также имеет значение <em>печать, штемпель</em>*тембр скрипки - il timbro di un violino*тембр голоса - timbro di #voce*#голос приятного тембра - #voce armoniosa*иметь красивый тембр голоса - avere un bel timbro di #voce*Тембр (timbro или tempera) представляет собой свойство, которое позволяет распознать каким звучащим источником был воспроизведён #звук. Он зависит, таким образом, от материала, из которого был изготовлен #инструмент (дерево, латунь, кожа) и движения колебаний (поперечные, продольные, всенаправленные). - Il timbro о tempera è il carattere che fa distinguere da quale fonte sonora è stato prodotto il suono. Dipende, cioè, dal materiale #con cui è stato costruito uno strumento (legno - ottone - pelle) e dal movimento delle vibrazioni (trasversali - longitudinali - omnidirezionali).<br>см. #петь"},
  {"label": "тон", "value": "[ton]<br><i>m</i> (<i>pl</i> тоны, тона)<br>tono<br>см. #интервал, #intervallo"},
  {"label": "тональность", "value": "[tonál'nost']<br><i>f</i><br>tonalità*Тональность - это система, состоящая из двух элементов: лада и тона. #Лад определяется различным расположением звуков в гамме. #Тон - это высота звука, начальная #нота, от которой #гамма получила свое название. - La tonalità è un sistema costituito da due elementi: modo e tono. Il modo è determinato dalla diversa disposizione dei suoni nella scala. Il tono è l'intonazione, la nota d'inizio da cui la scala prende il nome."},
  {"label": "транспозиция", "value": "[transpozícija]<br><i>f</i><br>trasposizione, trasporto*Под транспозицией подразумевается перенос музыкального произведения из первоначальной тональности в другую тональность более высокую или низкую. - Per trasporto s'intende lo spostare un brano musicale dalla tonalità originaria ad altra tonalità #più acuta о #più grave."},
  {"label": "трезвучие", "value": "[trezvúčie]<br>-я; <i>n.</i><br>#triade; см. #аккорд, #accordo"},
  {"label": "участвовать", "value": "[učástvovat']<br><i>vi</i> <i>impf.</i> e <i>pf.</i> (участвую, участвуешь в + <i>prepos.</i>)<br>partecipare, prendere parte*он было отказался участвовать в конкурсе, а потом передумал - lì per lì si era rifiutato di partecipare al concorso, ma poi cambiò idea*Почему тебе стоит принять участие в музыкальном конкурсе? - Perché dovresti partecipare a un concorso musicale?*принять участие в чём-л. - prendere parte a qlco.*принять активное участие в... - prendere parte attiva a..."},
  {"label": "участник", "value": "[učástnik]<br><i>m</i> (<i>f</i> участница + <i>gen.</i>)<br>partecipante*неучаствующие - i non partecipanti*исключить кого-либо из числа участников конкурса - escludere qd dal numero dei partecipanti al concorso"},
  {"label": "фермата", "value": "[fermáta]<br>-ы; <i>ж.</i> <i>муз.</i><br>#fermata, #corona, punto coronato*Фермата (ит. corona, иногда punto coronato) - это знак, используемый в музыкальной нотации для увеличения длительности ноты или паузы сверх ее обычного значения. - La corona, a volte anche detta punto coronato, è un segno usato nella notazione musicale per prolungare la durata di una nota o di una pausa oltre al valore abituale."},
  {"label": "хор", "value": "[chor]<br><i>m</i> (<i>f</i> в хоре, в хору, <i>pl</i> хоры)<br>coro; также <em>вокальный #ансамбль, певческий #ансамбль</em> *#дирижировать хором - dirigere un coro*#дирижировать оркестром (хором) - dirigere l'orchestra (il coro)*небольшой хор - coretto*смешанный хор - coro a voci ineguali*хор альпийских стрелков / студентов / пьяных - un coro di alpini / di studenti / di ubriachi*#петь хором - cantare in coro*петь в хоре - cantare in un coro*#петь в церковном хоре - cantare in chiesa*спевка - prova del coro*#хормейстер; регент - maestro del coro*#хоровой - corale, di (del) coro*стройный хор - coro affiatato*нестройный хор / нескладное пение - coro non affiatato*капелла (без инструментального сопровождения) - coro a cappella*состоять в хоре - far parte di un coro*хор театра Ла Скала - il coro della Scala*хор Набукко - il coro del Nabucco*хор горцев - un coro di montagna*1) хором 2) <i>перен.</i> в один голос - in coro*отвечать в один голос <i>перен.</i> - rispondere in coro*для голоса и хора - per solista e coro*хор в четыре голоса - un coro a quattro voci*всем хором - tutti insieme (in coro)*отвечать хором - rispondere in coro*хор ещё не спелся - il coro non è ancora ben affiatato*подпевать кому-либо <i>перен.</i> - fare coro a qd*выражать позицию, отличную от позиции большинства <i>перен.</i> - uscire dal coro*«Я прежде всего поехал бы в Москву и цыган послушал» (А. Чехов) - «Per prima cosa andrei a Mosca a sentire il coro degli zingari» (A. Čechov)<br>см. #хорист"},
  {"label": "хорист", "value": "[choríst]<br><i>m</i> (<i>prepos.</i> хористка)<br>corista<br>см. #хор, #хоровой, #хормейстер, #камертон"},
  {"label": "хормейстер", "value": "[chorméjster]<br><i>m</i><br>maestro del coro; также регент<br>см. #хор, #хорист, #хоровой"},
  {"label": "хоровой", "value": "[chorovój]<br><i>agg</i><br>corale, di (del) coro*хоровая музыка - musica corale*хоровой #ансамбль - coro (<i>m</i>)<br>см. #хор, #хорист, #хормейстер"},
  {"label": "хроматическая гамма", "value": "[chromatíčeskaja] [gámma]<br>scala cromatica*Хроматическая #гамма состоит только из полутонов (5 хроматических и 7 диатонических). Хроматическая #гамма может начинаться с любого звука, следуя вплоть до октавы. - La scala cromatica è formata di soli semitoni (5 cromatici e 7 diatonici). La scala cromatica può iniziare da un suono qualsiasi, seguendo fino all'ottava."},
  {"label": "энгармонизм", "value": "[engarmonízm]<br>-а; <i>m</i> (от <i>греч.</i> en - в и harmonía - созвучие);*Две ноты одинаковой высоты, но с различными именами называются omologhi или omofoni DO♯ RE♭. - Due note della stessa altezza ma di nome diverso si dicono omologhi о omofoni DO♯ RE♭."}
]